[{"title": "Tunja y Bogotá fueron las ciudades que más se encarecieron durante febrero", "summary": "En la capital el transporte urbano contribuyó en 0,16% en la inflación y tuvo una variación de 3,3%. Otro rubro que contribuyó fue la educación", "content": "Para febrero de 2023, la variación mensual del IPC se registró en 1,6%; en el año corrido fue de 3,4% y la variación anual fue de 13,2%. En una mirada geográfica, las ciudades que presentaron mayor variación fueron Tunja, Bogotá y Cúcuta.\nEn el caso de Tunja, la variación fue de 2,1%. La capital, en el segundo lugar, registró variación de 1,8%. En Cúcuta fue de 1,8%, y en Barranquilla de 1,7%. El promedio nacional se ubicó en una variación de 1,6%.\nEn Bogotá, por ejemplo, el transporte urbano contribuyó en 0,16% en la inflación y tuvo una variación de 3,3%. Otro rubro que tuvo contribución fue la educación preeescolar y básica primaria, que tuvo una variación de 7,1% y una contribución de 0,15%. Y las comidas en establecimientos de servicio a la mesa y autoservicio presentaron una variación de 1,5%, pero tuvieron una contribución de 0,12%.\nMientras que las inscripciones y matrículas en carreras técnicas, tecnólogas y universitarias presentaron una variación de 10,1% con una contribución de 0,11%. Y la educación secundaria presentó una variación de 7,8% y contribuyó en 0,11%.\nLos expertos han dicho que el aumento en la inflación de febrero estaría explicado por el ajuste de las tarifas del sector educativo, los servicios de salud, arriendos y los precios del transporte, ya que durante el segundo mes del año estos suelen ser mayores que en enero.", "date": "04-03-2023"}, {"title": "Comer e irse de viaje sigue siendo lo más caro para los colombianos desde 1999", "summary": "Alimentos y bebidas no alcohólicas (24,14%) y Restaurantes y Hoteles (18,77%) fueron las categorías que más subieron el dato de IPC anual", "content": "El Departamento Administrativo Nacional de Estadística (Dane) actualizó el dato de inflación de Colombia, el cual mostró que el costo de vida de los colombianos, se ha encarecido 13,28% interanual en febrero, su nivel más alto desde 1999.\nPero del Índice de Precios al Consumidor hay una de las 12 categorías que es la que más pesa y ha afectado el bolsillo de los colombianos. Se trata de la división de alimentos y bebidas no alcohólicas, con 1,60% mensual, y un encarecimiento de 24,14% interanual en febrero (por encima del promedio del IPC general de 13,12%).\nEn febrero de 2023, los mayores incrementos de precio se registraron en las subclases arracacha, ñame y otros tubérculos (103,90%), cebolla (75,78%) y plátanos (48,84%) y la única disminución de precio se reportó en la subclase papas (-1,69%).\nSeguido de esta se encuentran la división Restaurantes y hoteles siendo la segunda categoría que más pesa, la cual se encareció 18,77% anual y como tercer categoría que más encareció la vida de los colombianos están los artículos para el hogar con 16,88% anual.\nEn febrero de 2023, los mayores incrementos de precio se registraron en las subclases comidas preparadas fuera del hogar para consumo inmediato, en establecimientos de servicio a la mesa y autoservicio (20,90%), bebidas calientes (20,44%) y comidas en establecimientos de servicio a la mesa y autoservicio (18,89%).\nMientras que los menores incrementos de precio se reportaron en las subclases gastos en discotecas (8,50%), pago por alimentación en comedores (12,13%) y gaseosa y otros refrescos en establecimientos de servicio a la mesa y autoservicio (16,58%).\nVariación mensual\nEl comportamiento mensual del IPC total en febrero de 2023 (1,66%) se explicó principalmente por la variación mensual de las divisiones Alimentos y bebidas no alcohólicas y Educación. Las mayores variaciones se presentaron en las divisiones Educación (8,50%) y Muebles, artículos para el hogar y para la conservación ordinaria del hogar (2,04%).\nEn cuanto a la división de Educación que se esperaba registrará mayor incremento en febrero tuvo sus mayores alzas de precios en las subclases de diplomados, educación continuada, preicfes, preuniversitarios (10,66%), otros gastos en educación superior (10,64%) y pagos por asesorías de tareas y clases dictadas por particulares (9,78%). Mientras que los menores incrementos de precio se reportaron en las subclases cursos de educación no formal (5,06%), educación preescolar y básica primaria (8,17%) y educación secundaria (8,35%).\nLa división Muebles, artículos para el hogar y para la conservación ordinaria del hogar registró una variación mensual de 2,04%, siendo esta la segunda mayor variación mensual. En febrero de 2023, los mayores incrementos de precio se registraron en las subclases productos de limpieza y mantenimiento (3,56%), elementos de aseo (1,75%) y servicio doméstico (1,65%). La única disminución de precio se reportó en la subclase otros artículos de decoración (-1,02%).", "date": "04-03-2023"}, {"title": "Arracacha, ñame y otros tubérculos será lo más caro a la hora de hacer mercado", "summary": "Alimentos y bebidas no alcohólicas registró una variación anual de 24,14%, siendo la que más pesa en el bolsillo de los colombianos", "content": "En febrero de 2023, la variación anual del IPC fue de 13,28%. Este comportamiento se explicó principalmente por la variación anual de las divisiones Alimentos y bebidas no alcohólicas y Alojamiento, agua, electricidad, gas y otros combustibles.\nEn cuanto a la división Alimentos y bebidas no alcohólicas que registró una variación anual de 24,14%, siendo esta la que más pesa en el bolsillo de los colombianos, en febrero tuvo incrementos considerables de precios en las subclases de arracacha, ñame y otros tubérculos (103,90%), cebolla (75,78%) y plátanos (48,84%). Mientras que la única disminución de precio se reportó en la subclase papas (-1,69%).\nY es que hace un año los precios habían comenzado estables pero con el impacto de la guerra entre Ucrania y Rusia, la volatilidad de la tasa de cambio, así como La Niña, que estuvo presente durante todo 2022, se generaron grandes alzas que se ven al día de hoy.\nCaso puntual con los tubérculos y granos, como la arracacha y el fríjol bolón, los cuales tuvieron un incremento de 152% y 101,5% respectivamente si se comparan con el mismo periodo del año anterior.\nPara David Cubides, director de investigaciones económicas de Alianza Valores, los alimentos no dejaran de participar de forma importante en el dato de inflación de febrero. “Estamos viendo que hay dos o tres grandes componentes que estarían presionando la inflación en esta oportunidad, y como número uno estamos viendo todavía el tema de los alimentos, que sigue en la parte de arriba, aquí estamos viendo una devolución en términos interanuales, eso es cierto, pero todavía la mensual sigue en la parte de arriba y sigue generando buena parte de la contribución del dato total”.\nPor otro lado, las frutas frescas y la leche también vienen presentando un comportamiento al alza debido a las afectaciones que dejó la Niña al sector ganadero el cual reportó perdidas por más de US$75 millones solo en el segundo semestre de 2022. Los insumos y la disminución de pasto son otros factores que tienen estas subclases de alimentos afectadas.", "date": "04-03-2023"}, {"title": "Educación y artículos de hogar, las que más aumentaron su variación mensual", "summary": "La categoría educación obtuvo una variación mensual de 8,50% y la división Muebles y artículos para el hogar registró una variación mensual de 2,04%", "content": "Para febrero de 2023, la variación mensual del IPC fue de 1,66% frente al mes anterior. La división que más contribuciones al IPC generó en el mes fue Educación con una variación mensual de 8,50%, siendo la más alta de todas las categorías.\nSegún el Dane, los mayores incrementos de precio se registraron en las subclases diplomados, educación continuada, preicfes, preuniversitarios (10,66%), otros gastos en educación superior (10,64%) y pagos por asesorías de tareas y clases dictadas por particulares (9,78%).\nLos menores incrementos de precio se reportaron en las subclases cursos de educación no formal (5,06%), educación preescolar y básica primaria (8,17%) y educación secundaria (8,35%).\nLa división Muebles y artículos para el hogar registró una variación mensual de 2,04%, siendo esta la segunda más alta. Los incrementos más elevados de precio se registraron en las subclases productos de limpieza y mantenimiento (3,56%), elementos de aseo (1,75%) y servicio doméstico (1,65%).  En cuanto a artículos de decoración se vio una disminución de precio (-1,02%).\nSeguido está la división Información y comunicación registró una variación mensual de -0,07%, siendo esta la menor variación mensual. Sus resultados arrojaron una disminución de precio en la subclase equipos de telefonía móvil, similares y reparación (-0,99%).\nLa subclase servicios de comunicación fija y móvil y provisión a internet no presentó variación mensual para este mes. Por otro lado, la categoría, Prendas de vestir y calzado registró una variación mensual de 0,93%, siendo esta la segunda menor variación mensual. Los mayores incrementos de precio se registraron en las subclases uniformes (8,74%), lavado y planchado de ropa (1,33%) y otros artículos y accesorios de vestir para hombre y mujer (0,81%).\nAsí mismo, se evidenció una disminución de precio en la subclase prendas de vestir para mujer (-0,25%).\nLas mayores contribuciones a la variación mensual en las doce divisiones del IPC total se registraron en las siguientes subclases: comidas en establecimientos de servicio a la mesa y autoservicio con 0,12 puntos porcentuales, educación preescolar y básica primaria con 0,11 puntos porcentuales y transporte urbano con 0,10 puntos porcentuales.\nLas subclases con las menores contribuciones fueron tomate con -0,02 puntos porcentuales, yuca para consumo en el hogar con -0,01 puntos porcentuales y paquetes turísticos completos con -0,01 puntos porcentuales.", "date": "04-03-2023"}, {"title": "Colombia, el cuarto con la inflación más alta entre los países de la región", "summary": "La variación anual en Colombia reflejó un aumento importante hasta febrero de 2023 la cual se ubicó en 13,28%", "content": "La inflación terminó para el año pasado marcando récords históricos para la política monetaria de los países latinoamericanos. Iniciando este año, 2023, los países del región y el mundo no han logrado controlar la inflación, reflejando tendencias al alza, en el caso de Colombia el IPC ha seguido en aumento.\nLa variación anual en Colombia reflejó un aumento importante hasta febrero de 2023 la cual se ubicó en 13,28% comparada con la de febrero del año pasado, que fue de 8,01%.\nComparado con otros países de Latinoamérica Colombia tiene una incremento en la inflación que supera a los países de México, 7,9%, Chile,12,3%, y Brasil, 5,7%. Sin embargo, hay que tener en cuenta que el dato para Colombia incluye el mes de febrero, mientras que, los resultados de los otros países van solo hasta enero. Según analistas de esta manera no se podría confirmar un 100% que la inflación en Colombia supere la de Chile, uno de las más altas de estos cuatro países. Sin embargo, en enero Colombia ya tenía valores muy similares a los de Chile, 12,3%.\nLos países de latinoamérica que siguen mostrando una tendencia alcista son, Argentina, 98,8%, y Venezuela, 39,4%, que debido a la coyuntura no han podido darle un respiro a la economía en estos países.\nPor otro lado, algunos países de la región han logrado mantener el IPC a un dígito, este es el caso de  Panamá que para 2023 obtuvo una variación anual en la tasa del IPC de 2,7%, siendo la más baja de latam. Seguido de Bolivia,3,10%, y Ecuador 3,12% hasta enero de 2023.\nA esto las divisiones que más contribuciones al IPC hicieron en el último año fueron Alimentos y bebidas no alcohólicas (24,14%), Restaurantes y hoteles (18,77%), Muebles, artículos para el hogar y para la conservación ordinaria del hogar (16,88%), Transporte (14,89%).", "date": "04-03-2023"}, {"title": "Los altos precios tuvieron más impacto entre los adinerados el mes pasado", "summary": "Al tomar la variación anual, esta quedó en 12,3% para personas de ingresos altos, pero para personas pobre se registró en 14,3%", "content": "Para febrero de este año, la variación mensual del IPC por nivel de ingresos presentó variación del total de nivel de ingresos de 1,66%. Para personas pobres la variación fue de 1,42%; para los vulnerables quedó en 1,4%; la clase media registró 1,64%; y personas con ingresos altos 1,84%.\nEn una mirada a lo corrido del año, la variación del IPC por niveles de  ingresos queda de la siguiente forma: pobres 3,18%; vulnerables 3,34%; clase media 3,47%; ingresos altos 3,59% y en el total del nivel de ingresos la variación fue de 3,47%.\nAhora bien, la variación anual del IPC en este mismo indicador quedó para personas pobres en 14,34%; vulnerables 14,31%; clase media 13,34%; ingresos altos 12,38%; y para el total de nivel de ingresos fue de 13,28%.\nLa variación presentada para la clase media, en los tres plazos de tiempo evidenciados, es la que está siempre más cerca a la variación nivel total de ingresos.\nEl bolsillo sigue apretado\nPese a los aumentos de los salarios, la plata seguirá sin alcanzar para mucho y el bolsillo tendrá que acomodarse a lo más barato que encuentre, al menos mientras la inflación encuentra techo. Solo para febrero, el Índice de Precios al Consumidor (IPC), que mide qué tan caro está todo, repuntó 1,66%. Si se analiza esta misma cifra anual se evidencia un aumento de 5,27 puntos porcentuales, al pasar de 8,01% en el mismo mes del año pasado, a 13,28%, según cifras del Departamento Administrativo Nacional de Estadística (Dane).\nCuando se analiza el comportamiento mensual, las que más contribuyeron a este comportamiento fueron las divisiones de 'Alimentos y bebidas no alcohólicas' y 'Educación', mientras que las mayores variaciones se presentaron en 'Educación, con 8,50%; y 'Muebles, artículos para el hogar y para la conservación ordinaria del hogar', con un comportamiento positivo de 2,04%. \"Hay un componente importante de todos los colegios calendario A y todo lo que tiene que ver con preescolar, primara, secundaria y universidades\", mencionó Leonardo Trujillo Oyola, subdirector del Dane.", "date": "04-03-2023"}, {"title": "La SIC ordenó a Viva devolver el dinero de tiquetes a una pasajera o reubicar su vuelo", "summary": "La medida fue decretada ante la urgente necesidad de proteger los derechos e intereses de consumidores que fueron afectados con la decisión de la aerolínea", "content": "La Superintendencia de Industria y Comercio (SIC) informó que se falló en favor de una pasajera afectada por la suspensión de operaciones de Viva Air en menos de 48 horas. La medida cautelar contra Viva Airlines Perú S.A.C. Sucursal Colombia dicta que el dinero debe ser devuelto o la pasajera debe ser reubicada en un vuelo de otra empresa.\nSegún la SIC, la medida fue decretada ante la urgente necesidad de proteger los derechos e intereses de consumidores que fueron afectados con la decisión de la aerolínea.\n\"Da cuenta de una flagrante vulneración a los derechos de consumidor previstos en la Ley 1480 de 2011 e incluso, normas de contenido constitucional, no solo por los efectos de la decisión unilateral e intempestiva de suspender sus servicios, sino además, en pleno desconocimiento de sus obligaciones y responsabilidades como proveedor de un servicio de vital importancia para consumidores y usuarios\", dice el comunicado oficial de la Superintendencia.\nPor otra parte, la entidad resalta que en la página web de Viva, los canales de atención al cliente \"no ofrecen ningún tipo de información, guía o posibilidad de presentar sus peticiones, por el contrario, replican en todos los casos el mencionado comunicado sin ofrecer soluciones al menos oportunas a la necesidad de usuarios como la aquí demandante”.\nPor estas razones, la SIC le ordenó a Viva Air la inmediata devolución del dinero cancelado por los tiquetes aéreos en favor de la usuaria o la reubicación sin costo en un vuelo con otra aerolínea. Con esta decisión, la entidad abre la posibilidad para que todos los consumidores que se vieron afectados acudan a la Superindustria y soliciten plazos de respuesta rápidos y oportunos.\n\"La Superintendencia de Industria y Comercio, a través de la Red Nacional de Protección al Consumidor, continúa ofreciendo orientación presencial a los usuarios afectados, que se encuentran en los aeropuertos de 18 ciudades del país, con el propósito de que conozcan cómo hacer valer sus derechos\", resalta la entidad.", "date": "04-03-2023"}, {"title": "Petro insiste en reformar la Ley 30, en horarios nocturnos y gratuidad en la universidad", "summary": "Estos son algunos de los ejes de ejecución que había anunciado el exministro, Alejandro Gaviria, días antes de salir del gabinete del Presidente", "content": "El presidente, Gustavo Petro, publicó este sábado en Twitter que la reforma a la Ley 30 sigue en la agenda y que la gratuidad es necesaria, además de la disposición de horario nocturno de todas las universidades.\n\nAntes de que se anunciara la salida de Alejandro Gaviria como ministro de Educación, había anunciado cuatro pilares bajo los que se llevará a cabo el plan para los diferentes niveles educativos en el país.\nEn primer lugar está la consolidación de la política de gratuidad. En segundo lugar, la regionalización de la oferta de las universidades públicas. En tercer lugar, un plan ambicioso de infraestructura educativa universitaria. En cuarto lugar, una reforma de aseguramiento a la calidad. Y, finalmente, una reforma al Icetex, que estaría acompañada por la reforma a la Ley 30 de 1992.\nAntes de la salida de Gaviria, un ministro de Educación, en promedio, duraba 2,28 años, si se tiene en cuenta el periodo entre 1990 y 2022, pues ha habido 14 ministros en esa cartera en 32 años.", "date": "04-03-2023"}, {"title": "El rompecabezas detrás de la integración Viva y Avianca que involucra a Declan Ryan", "summary": "Según el documento reservado de la SIC, las aerolíneas usaron una red de empresas y cruces de derechos para hacer la integración", "content": "La Superintendencia de Industria y Comercio (SIC) adelanta desde diciembre de 2022 una investigación contra Avianca y Viva. El proceso busca descubrir si las aerolíneas, que actualmente están esperando la aprobación de la Aeronáutica Civil para su integración, ya están de hecho unidas desde abril del año pasado.\nLos argumentos de la SIC, expuestos en un documento reservado que conoció LR, apuntan hacia una compleja operación que involucró empresas en las Islas Caimán, Reino Unido y las Islas de Man. ¿Cuáles son las principales empresas involucradas?\nLa primera pieza es Investment Vehicle 1 Limited (IV1L). Se trata de un vehículo de inversión constituido bajo las leyes de Islas Caimán y que está domiciliada en Reino Unido. Esta sociedad tiene 100% de las acciones de Avianca International Group Limited (Agil), el cual, a su vez, es dueño de 99,98% de las acciones de la aerolínea Avianca.\nEl 29 de abril de 2022 se dio inicio a la gran jugada que hoy, 10 meses después, tiene al mercado aéreo en crisis: IV1L compró 100% de las acciones de Viva Latinoamérica. Esta sociedad -registrada en Panamá- era hasta entonces la dueña de las aerolíneas Viva Air (Colombia) y Viva Perú. No obstante, un día antes Viva Latinoamérica había separado los derechos políticos de la aerolínea Viva Air y los había trasladado a una empresa desconocida llamada Castlesouth Limited.\nDe esta manera, al menos en teoría, los dueños de Avianca quedaron en control de los derechos económicos, mientras que las decisiones de cómo dirigir la compañía quedaron en manos de Castlesouth.\nNo obstante, la SIC afirma que hay razones para creer que la separación fue solo aparente. El principal actor es Declan Ryan, hijo del fundador de la aerolínea irlandesa Ryanair y el principal inversionista y director de Viva Air hasta la adquisición. Justamente un día antes de que IV1L comprara la empresa, lo que para la SIC fue una integración, Ryan dejó su cargo. Pero no más de 24 horas después, hecha la operación, saltó a la Junta Directiva de IV1L, dueña de Avianca.\nTambién existen dudas sobre Castlesouth. La compañía constituida el 15 de diciembre de 2021 bajo las leyes del Reino Unido por tres socios, titulares de dos acciones, cada uno. Según el registro de socios y libro de acciones, cada especie cuesta US$1,20, por lo que el capital social de Castlesouth ascendería solo a US$7,20.\nNo obstante, la SIC concluyó que dos de las personas a la cabeza de la empresa estarían vinculadas al grupo empresarial al que pertenece Avianca, y una tercera estaría vinculada a los anteriores controlantes de Viva Air. Los casos son similares: ejecutivos que ocupan cargos en varias empresas del entramado y que han ejercido vetos sobre las decisiones de Castlesouth.\nA juicio de los investigadores, la situación sería coherente con la hipótesis de que Castlesouth, en realidad, “es solo una ficción legal que cumple el propósito de servir de pantalla a las personas naturales que se encargan de adoptar las decisiones (...) y ejercer los derechos políticos de Viva”.\nAl respecto, el documento concluye que los derechos políticos y de voto sobre la aerolínea de bajo costo no fueron entregados a una persona verdaderamente independiente de Avianca y su empresa matriz. De hecho, ellas mismas promovieron la creación de Castlesouth. “En realidad actúan en beneficio del grupo empresarial al que pertenece Avianca como resultado de la materialización de la integración (entre ambas aerolíneas)”, dice la SIC.", "date": "04-03-2023"}, {"title": "Los accionistas de petroleras ganan US$128.000 millones mientras se discute su futuro", "summary": "Los ejecutivos ahora están bajo presión para canalizar efectivo a inversionistas que creen que se acerca el fin de estos combustibles", "content": "La demanda mundial de petróleo está alcanzando un máximo histórico y algunas de las mentes más inteligentes de la industria pronostican un crudo de 100 dólares el barril en cuestión de meses, pero los productores de EE. como sea posible a los inversores.\nLos accionistas de las compañías petroleras de EE. UU. obtuvieron una ganancia inesperada de US$128.000 millones en 2022 gracias a una combinación de interrupciones del suministro global, como la guerra de Rusia en Ucrania y la intensificación de la presión de Wall Street para priorizar los rendimientos sobre la búsqueda de reservas de crudo sin explotar.\nLos ejecutivos petroleros que en años pasados ​​fueron recompensados ​​por invertir en gigantescos proyectos energéticos a largo plazo ahora están bajo presión para canalizar efectivo a inversores que están cada vez más convencidos de que el ocaso de la era de los combustibles fósiles está cerca.\nPor primera vez en al menos una década, los perforadores estadounidenses gastaron el año pasado más en recompras de acciones y dividendos que en proyectos de capital, según cálculos de Bloomberg. Los US$128.000 millones en pagos combinados en 26 empresas también son los más altos desde al menos 2012, y ocurrieron en un año en el que el presidente de EE. UU., Joe Biden, apeló sin éxito a la industria para que aumentara la producción y aliviara el aumento de los precios del combustible. Para Big Oil, rechazar las solicitudes directas del gobierno de los EE. UU. puede que nunca haya sido más rentable.\nEn el centro de la divergencia está la creciente preocupación entre los inversionistas de que la demanda de combustibles fósiles alcanzará su punto máximo en 2030, obviando la necesidad de megaproyectos multimillonarios que tardan décadas en generar rendimientos completos. En otras palabras, las refinerías de petróleo y las centrales eléctricas de gas natural, junto con los pozos que las alimentan, corren el riesgo de convertirse en los llamados activos varados si son desplazados por automóviles eléctricos y granjas de baterías.\n“La comunidad inversora se muestra escéptica sobre cuáles serán los precios de los activos y la energía”, dijo John Arnold, el filántropo multimillonario y excomerciante de materias primas, durante una entrevista con Bloomberg News en Houston. “Preferirían tener el dinero a través de recompras y dividendos para invertir en otros lugares. Las empresas tienen que responder a lo que la comunidad inversora les dice que hagan, de lo contrario, no estarán a cargo por mucho tiempo”, dijo.\nEl aumento en las recompras de petróleo está ayudando a impulsar una ola de gastos corporativos más amplia en los EE. UU. que vio anuncios de recompra de acciones más del triple durante el primer mes de 2023 a US$$132.000 millones, el más alto en un año.\nSolo Chevron Corp. representó más de la mitad de ese total con una promesa abierta de US$$75.000 millones. La Casa Blanca arremetió y dijo que sería mejor gastar el dinero en expandir los suministros de energía. Un impuesto estadounidense de 1% sobre las recompras entrará en vigencia a finales de este año.\nSe espera que la inversión global en nuevos suministros de petróleo y gas no alcance el mínimo necesario para satisfacer la demanda en US$140.000 millones este año, según Evercore ISI. Mientras tanto, se prevé que los suministros de crudo crezcan a un ritmo tan anémico que el margen entre el consumo y la producción se reducirá a solo 350.000 barriles por día el próximo año desde los 630.000 de 2023, según la Administración de Información de Energía de EE.UU.\nLos equipos gerenciales de las compañías petroleras más grandes de EE. UU. volvieron a comprometerse con el mantra de los rendimientos de los inversores cuando revelaron los resultados del cuarto trimestre la semana pasada y la caída de 36% en los precios internos del petróleo desde mediados del verano no ha hecho más que reforzar esas convicciones.\nLos ejecutivos en general ahora insisten en que la financiación de dividendos y recompras tiene prioridad sobre el bombeo de crudo adicional para sofocar el descontento de los consumidores por los precios más altos de la bomba. Esto puede plantear un problema en cuestión de meses, ya que la demanda china se acelera y el consumo mundial de combustible alcanza un máximo histórico.\n“Hace cinco años, habrías visto un crecimiento muy significativo de la oferta de petróleo año tras año, pero no lo ves hoy”, dijo Arnold. “Es una de las historias alcistas del petróleo: que el crecimiento de la oferta que había salido de EE. UU. ahora se ha detenido”.\nEstados Unidos es crucial para el suministro mundial de crudo no solo porque es el mayor productor de petróleo del mundo. Sus recursos de esquisto se pueden explotar mucho más rápidamente que los yacimientos tradicionales, lo que significa que el sector está en una posición única para responder a los picos de precios. Pero con las recompras y los dividendos absorbiendo cada vez más flujo de efectivo, el esquisto ya no es el as en la manga del sistema petrolero mundial.\nEn las últimas semanas de 2022, los especialistas en esquisto reinvirtieron solo 35 % de su flujo de efectivo en perforación y otros esfuerzos destinados a impulsar los suministros, frente a más de 100% en el período 2011-2017, según datos recopilados por Bloomberg. Una tendencia similar es evidente entre las grandes, con Exxon Mobil Corp. y Chevron aumentando agresivamente las recompras mientras restringen el gasto de capital a niveles inferiores a los anteriores a Covid.\nLos inversores están impulsando este comportamiento, como lo demuestran los claros mensajes enviados a los productores nacionales en las últimas dos semanas. EOG Resources Inc., ConocoPhillips y Devon Energy Corp. cayeron después de anunciar presupuestos para 2023 más altos de lo esperado, mientras que Diamondback Energy Inc., Permian Resources Corp. y Civitas Resources Inc. subieron al mantener el gasto bajo control.\nAdemás de las demandas de efectivo de los accionistas, los exploradores de petróleo también están lidiando con costos más altos, menor productividad de pozos y carteras cada vez más reducidas de ubicaciones de perforación de primer nivel. Chevron y Pioneer Natural Resources Co. son dos productores de alto perfil que están reorganizando planes de perforación después de resultados de pozos más débiles de lo esperado. Los costos laborales también están aumentando, según Janette Marx, directora ejecutiva de Airswift, uno de los reclutadores de petróleo más grandes del mundo.", "date": "04-03-2023"}, {"title": "La constructora Amarilo dio inicio a la megaobra Lagos de Torca ubicada en Bogotá", "summary": "Durante 2022, la compañía se centró en expandirse a otras regiones del país como Antioquia y el eje cafetero. además, superaron los retos de la inflación", "content": "Amarilo, la constructora de proyectos de vivienda, tuvo un 2022 de recuperación empresarial. Su bandera fue la sostenibilidad y el aporte al empleo del país. Durante el periodo enero a septiembre de este año, la compañía logró un 20% de crecimiento en sus ventas, con más de 80 proyectos activos y 25 nuevos lanzamientos.\nMientras que en el primer trimestre crecieron a ritmo de 50%. Para ese período del año sumaron más de 3.000 unidades habitacionales comercializadas, lo que les permitió llegar a $2,54 billones.\n\nEstos proyectos han sido realizados con la cabeza de su fundador y presidente de Amarilo, Roberto Moreno, lo que lo hizo candidato al Empresario del Año de LR. Uno de los más relevantes es el inicio de la megaobra Lagos de Torca en Bogotá. La construcción comprende una “ciudad dentro de la ciudad”, que congrega esfuerzos de alrededor de nueve empresas constructoras e inversiones por $10,5 billones.\nLa constructora ha establecido alianzas con otras compañías como la startup, La Haus, para ofrecer 17 proyectos inmobiliarios a partir de descuentos de hasta $100 millones en sectores de Hacienda Samaria, Tierra Luna, La Bahía, La Isla, Boreal 2, Hacienda Nogal, Paseo del Parque, Barú, Alcalá, entre otras zonas.\nEn el marco de su plan de expansión de 2022 concretó nuevos proyectos en Antioquía, Valle y Eje Cafetero para completar un portafolio de 17 ciudades como Villavicencio, Barranquilla, Cartagena, Cajicá, Puerto Colombia, Chía, entre otros. La compañía tiene un total de 60% del portafolio de viviendas, entre VIS y VIP. Para este año comenzará la comercialización de los nuevos desarrollos establecidos en las dos regiones donde entraron.\nEn sostenibilidad, la compañía tiene enlistados ocho proyectos que cuentan con certificaciones de construcción sostenible. Tres de estas están bajo el sistema Leed, cuatro bajo el sistema Edge y uno bajo la certificación Casa Colombia. De ahí que estén en el segundo puesto de las constructoras más responsables, según el estudio de Merco. En 2022 también contaban con más de 20 obras en proceso de certificación.\nEntre los retos también ha estado latente, desde el año pasado, el alza en las tasas de interés, además de otros factores como el alza en los precios del acero, el conflicto en Ucrania, la crisis logística global. Sin embargo, la estrategia de Amarilo fue atraer a los clientes con tasas atractivas. Fue así, como lograron llegar alrededor de las 13.000 viviendas vendidas en todo el país.\n\"El 2022 fue un año muy positivo y dinámico en ventas. Hemos cumplido y superado las metas que nos trazamos. De hecho, es un año histórico a nivel comercial, con un crecimiento por encima del sector. Tuvimos 85 proyectos activos y 25 nuevos lanzamientos lo que nos permitió cerrar con 13.383 unidades vendidas\", afirmó Roberto Moreno, presidente de Grupo Amarilo.\nPara este año, la empresa tiene previsto el lanzamiento de 42 nuevos proyectos que le permitirán a miles de familias cumplir el sueño de tener vivienda propia, pese al panorama por el que atraviesa el mercado inmobiliario.\n\"El 2022 fue un año muy positivo y dinámico en ventas. Hemos cumplido y superado las metas que nos trazamos. De hecho, es un año histórico a nivel comercial, con un crecimiento por encima del sector. Tuvimos 85 proyectos activos y 25 nuevos lanzamientos lo que nos permitió cerrar con 13.383 unidades vendidas\", afirmó Roberto Moreno, presidente de Grupo Amarilo.\n\"La constructora tiene planes de expansión a corto y mediano plazo en ciudades como Medellín, Cali, Cúcuta y Pereira, donde planea incursionar con grandes desarrollos estructurados bajo el modelo de “Ciudad dentro de la ciudad”, agrega Moreno.", "date": "04-03-2023"}, {"title": "Educación impulsará inflación anual de febrero a 13,27%, según indican los expertos", "summary": "Los expertos apuntan a que, por el proceso de indexación, los rubros de servicios públicos y vivienda tiendan a subir. Mientras que los alimentos empezarán a moderarse", "content": "Después de varios meses en que el costo de vida de los colombianos ha ido en aumento tocando cifras que no se veían desde 1999, el panorama parece mejorar. Y aunque el país apenas se recupera de las consecuencias que dejó La Niña, y aún no abren la vía Panamericana, desde ya los analistas empiezan a predecir una inflación menor para fin de año.\nEn cuanto al dato de febrero, el cual el Dane revelará hoy, los expertos esperan una inflación de 13,27% anual en promedio, según la última encuesta de Citibank, ligeramente por encima del dato de enero de 13,25%.\n\nPara los analistas consultados, el aumento en la inflación de febrero estaría explicado por el ajuste de las tarifas del sector educativo, los servicios de salud, arriendos y los precios del transporte, ya que durante el segundo mes del año estos suelen ser mayores que en enero.\nY aunque los alimentos eran los que venían presionando al alza la inflación, para analistas de Bancolombia este rubro se empezará a desacelerar y ayudará a corregir el dato. “En línea con la información de Sipsa y ServiPunto, estimamos una nueva desaceleración mensual de la inflación de alimentos. Con una inflación mensual de alimentos de 1,2% y sin alimentos de 2,08%, estimamos que la variación mensual del IPC total será de 1,9% en febrero”, apuntaron.\nAgregando que “en esta ocasión, como resultado de los elevados registros inflacionarios de 2022, prevemos una inflación mensual del componente educativo de 9,86% (máximo histórico), de salud de 3,6% (máximo histórico) y de alojamiento y servicios públicos de 0,9% (máximo desde abril de 2018)”.\nAnte esto David Cubides, director de investigaciones económicas de Alianza Valores, explicó que los alimentos no dejarán de participar de forma importante en el dato de inflación de febrero. “Entre los componentes que estarían presionando la inflación están los alimentos, que siguen en la parte de arriba, estamos viendo una devolución en términos interanuales pero todavía la mensual sigue arriba y sigue generando buena parte de la contribución del dato total”.\nSin embargo, Cubides también apuntó que durante los primeros meses del año se hace un proceso de indexación entonces rubros como educación tienen gran participación. “Hay algo que sucede en febrero y es cuando se ajustan los precios de las matrículas, en la división de educación estamos viendo que va a generar buena parte del aporte a la inflación total”.\nOtro de los rubros que podría explicar el dato de febrero son el transporte y el alza de precio de la gasolina, aquí los analistas apuntaron que, con lo que sucede con la tasa de cambio, se genera presión sobre los vehículos, autopartes y repuestos. Misma línea que sigue el combustible, ya que el gobierno ha venido incrementando los precios y esto se verá reflejado en el dato del segundo mes del año.\nPara Julio Romero, economista jefe de Corficolombiana las mayores presiones al alza vendrían de servicios como educación y arriendo, por efecto indexación. “Comidas fuera del hogar también serían un factor inflacionario en febrero, si bien los alimentos están aumentando menos que en meses anteriores. Y en el componente regulado del IPC, los combustibles presionarán al alza la inflación”.", "date": "04-03-2023"}, {"title": "Esto es lo que incrementaría su sueldo con los nuevos recargos de la reforma laboral", "summary": "Conozca los cálculos de cuánto se le incrementaría su pago con las nuevas medidas de recargo dominical y extensión de la jornada nocturna que propone la reforma laboral", "content": "La reforma a la salud no es el único proyecto de ley del Gobierno que pretende cambiar las reglas del juego en varios de los sectores del país.\nLa primera parte del documento de reforma laboral, que habla del derecho individual del trabajo, inicia con las políticas para la estabilidad del trabajo, una de las recomendaciones hechas por la sociedad en general en las cerca de 3.000 propuestas que llegaron al Ministerio, liderado por Gloria Ramírez.\nEsta reforma, que se radicará el próximo 16 de marzo, plantea reestructurar puntos como la contratación de plataformas digitales, la formalización del trabajo rural y, entre los más sonados, el cambio en recargo dominical y la ampliación de la jornada nocturna.\nSe busca que el trabajo en domingos y días de fiesta se remunere con un recargo de 100% sobre el salario ordinario en proporción de las horas laboradas, cuando actualmente es de 75%. Mientras tanto, el trabajo nocturno se entenderá como el que se realiza en el periodo comprendido entre las 18:00 (6:00 p.m.) y las 6:00 a.m.\nLa normativa actual segmenta los recargos dominicales en dos partes: la primera, si es una persona que trabaja los domingos ocasionalmente, es decir, uno o dos domingos al mes. Para este caso, la persona puede escoger si quiere recibir el pago de la suma dominical, que hoy es de 75%, o escoger un día compensatorio remunerado a la semana, explicó Sebastián Salazar, director de la Práctica de Derecho Laboral de Cuatrecasas. Para el caso de quienes trabajan habitualmente los domingos, es decir, tres domingos o más, se le debe garantizar el recargo sobre 100% y el día compensatorio remunerado en la semana.\nPero, ¿cuánto aumentaría el salario de una persona que trabaje un domingo, por ejemplo, y reciba el salario mínimo?\nLa República habló con expertos para calcular un aproximado a liquidar con las medidas que propone el proyecto de ley, que plantea el pago de una hora dominical sobre 100%, y no del 75%, como es actualmente.\nEl calculo se elabora teniendo de base al salario mínimo excluyendo el auxilio de transporte ($140.000), porque este solo se tiene en cuenta para liquidar horas por prestaciones sociales (primas, seguridad social, etc). Si usted labora un domingo al mes, y se gana un salario mínimo ($1,16 millones), con la regla actual usted recibe $29.000 de recargo, es decir, totalizaba $1,18 millones en el mes. Con lo que propone la reforma, usted pasaría a ganar $1,19 millones ($38.667 de recargo).\nEn el caso de una persona que trabaja tres domingos al mes, se gana el salario mínimo y escoge que le paguen y no que le den el día compensatorio, con la norma actual obtiene $1,36 millones. Con lo que propone la reforma, se ganaría $1,39 millones.\nEl siguiente caso es si usted gana $3 millones. Con la normativa vigente, si usted trabaja un domingo al mes, y se gana esta cifra, recibe $3,07 millones. Con la nueva regla, ganaría $3,1 millones. Si con el mismo sueldo y si usted trabaja tres domingos al mes, normalmente se gana $3,5 millones. Con la nueva regla, la cifra asciende a $3,6 millones.\n\nOtro caso que implica un aumento en los ingresos de los trabajadores es la ampliación de la jornada nocturna, que plantean que sea desde las 6:00 p.m., y no desde las 9:00 p.m., como se establece hoy. Trayendo el mismo ejemplo, si usted se gana el salario mínimo y trabaja en un horario de 6:00 p.m. a 2:00 a.m., las horas de recargo nocturno contarían desde las 6:00 p.m., por lo que si hoy gana $1,16 millones, con la reforma ganaría 1,17 millones.\nTambién, la reforma propone que el salario incremente conforme a la medida del IPC anual, que significa que se aumente en un porcentaje por lo menos igual al indicador.", "date": "04-03-2023"}, {"title": "En más de 40 días de protestas, Emerald Energy ha dejado de producir 80.000 barriles", "summary": "Según la ACP, la empresa contempla irse de la zona. Se estima que tras las manifestaciones el país ha dejado de recibir $2.600 millones de regalías", "content": "Las protestas en San Vicente del Caguán completan más de 40 días. Los campesinos de la vereda Los Pozos se han movilizado en contra de las instalaciones de la petrolera china Emerald Energy. Hasta ahora, las manifestaciones dejan dos muertos: el policía, Ricardo Arley Monroy y el campesino, Reinel Arévalo.\nSegún la Asociación Colombiana de Petróleo y Gas (ACP), en más de un mes que llevan las protestas se han dejado de producir más de 80.000 millones de barriles de petróleo. Además, Colombia ha dejado de recibir $2.600 millones de regalías, de los cuales, $650 millones le pertenecían al San Vicente del Caguán.\nLos principales motivos por los que protestan los campesinos de la zona son por el incumplimiento del Gobierno en la pavimentación de 42 kilómetros de vía que comunica a Los Pozos con el casco urbano, la falta de obras de infraestructura, la presencia de organismos estatales y el pago de US$1 millón en efectivo cada año por parte de Emerald Energy. La última petición fue rechazada por la compañía al ser un delito de extorsión.\nSegún lo afirmó Francisco José Lloreda, presidente de la ACP, la petrolera extranjera está considerando irse del Caquetá tras las violentas protestas que han impedido el desarrollo de sus operaciones desde hace varios días.\n“Emerald Energy es el equivalente en China a Ecopetrol en Colombia. Ellos han señalado que están reconsiderando la continuidad del trabajo en el Caquetá. Además, como estás empresas adelantan inversiones de carácter social y ambiental, buscan especialmente trabajar con quienes están en las áreas de influencia. Para los próximos años tenían previstas inversiones por más de $3.000 millones que no van a realizarse porque el campo quedó prácticamente destruido”, dijo Lloreda.\nAnte la escalada de las protestas, el presidente de la República, Gustavo Petro, dijo por medio de su cuenta de Twitter que hay un “movimiento popular que por su exclusión y por el influjo de grupos quieren destruir este Gobierno y sumir a Colombia en la guerra”.\nPor lo anterior, “le solicitó a la Fiscalía investigar e individualizar a los criminales que provocaron las muertes en el Caquetá y le pido a la Cruz Roja hacer presencia para atender a las personas retenidas”, dijo.\nEl Gobierno, por medio del ministro de Interior, Alfonso Prada, exigió de manera urgente la liberación de los trabajadores y uniformados de la Policía para poder iniciar los diálogos con la comunidad. Sin embargo, Petro visitó el Caquetá en la noche del viernes.\n“Somos muy cuidadosos en no estigmatizar, ni permitir la estigmatización del movimiento social campesino en Colombia, pero tampoco caer en la imbecilidad de pensar que no puede haber factores de perturbación que pretendan utilizar la movilización social para intereses particulares e ilegales”, aseguró el líder del Ministerio del Interior.", "date": "04-03-2023"}, {"title": "¿Quiere mejorar la productividad de su empresa? Pruebe con Microsoft Cloud", "summary": "Si desea que su personal haga más con menos y se concentre en las tareas más importantes, conozca como la nube más confiable y completa puede ayudarle a ser más eficientes y productivos", "content": "Ante un entorno cambiante y disruptivo como el que les está tocando afrontar en la actualidad, las empresas deben tener la capacidad de ser ágiles y flexibles para adaptarse a las circunstancias e incrementar su competitividad, su eficiencia y su productividad. Disponer de las herramientas que les permitan elevar sus niveles de exigencia es una de las soluciones, y Microsoft Cloud, plataforma de nube de confianza, tiene todo para ayudarlas a asumir ese desafío.\nEsta plataforma se ha convertido en la aliada de los empresarios que desean acceder a aplicaciones y programas diseñados para que sus negocios prosperen y facilitar sus operaciones en un entorno digital seguro y confiable.\nUna de las características de Microsoft Cloud es que pone a las personas primero. Es decir, se pone al servicio de los colaboradores para potenciar sus habilidades y capacidades, al generar espacios colaborativos que favorece su integración con los procesos y los datos o la información.\nAsí, las personas se pueden concentrar en las tareas más importantes y apoyarse en las aplicaciones y los programas de esta plataforma para delegar aquellas acciones que pueden ser automatizadas, reduciendo tiempos y costos, y por ende, aumentando las eficiencias y su productividad.\nDe paso, resguardan y protegen la información, manteniéndola disponible y visible para todos en tiempo real, pudiendo así ser consultada en todo momento en un ambiente confiable y seguro.\nMicrosoft Cloud, plataforma de nube de confianza, ayuda a afrontar algunas de las tendencias actuales que están modificando el panorama empresarial: incertidumbre económica, ciberamenazas, trabajo híbrido o remoto, protección de datos, restricciones de recursos, entre muchas otras.\n¿Qué son y para qué sirven las herramientas de Microsoft Cloud?\n-       Servicios de informática en la nube-Microsoft Azure aumenta la eficiencia, reduce costos e impulsa la innovación, ya sea que esté buscando migrar a Azure u optimizar sus inversiones en la nube existentes.\n-       Microsoft 365 es la plataforma en la nube central para todas las formas en que las personas trabajan hoy, reuniendo los distintos perfiles de trabajadores híbridos con Microsoft Teams, Seguridad Zero Trust y gestión moderna de dispositivos. Con eso, permite eliminar la redundancia, simplificar la administración y proteger a tus trabajadores, se pueden generar ahorros hasta de 60% en soluciones de este tipo.\n-       Power Power BI  - Microsoft Power Platformy Azure Synapse Analytics - Microsoft Azure sirven para hacer más dinámica la visualización y el análisis de los datos generados en su operación.\n-       Plataforma inteligente de datos Microsoft - Microsoft permite a las organizaciones ir más allá del costo y la complejidad de las soluciones puntuales con una plataforma unificada de datos e inteligencia artificial. Facilita agregar capas de inteligencia a las aplicaciones, generar información predictiva y gobernar los datos.\n-       Aplicaciones empresariales - Microsoft Dynamics 365 impulsa una mayor eficiencia, reduce los costos y crea un negocio hiperconectado al enlazar personas, datos y procesos.\n-       Business Application Platform - Microsoft Power Platform acelera la innovación, al mismo tiempo que reduce los costos en comparación con otras plataformas de desarrollo de código bajo. Con esta aplicación, algunas empresas han ahorrado hasta 75.000 horas de trabajo.\n-       Business Security Solutions - Microsoft Security elimina brechas y suministra la protección y la experiencia simplificadas e integrales que necesita para innovar y crecer. Las empresas pueden ahorrar hasta un 60% en soluciones de este tipo con su aplicación.\nMicrosoft Cloud, plataforma de nube de confianza, es útil para empresas de cualquier sector: comercio, servicios financieros, cuidado de la salud, manufactura, retail, infraestructura, sostenibilidad, entre otros. Invertir en esta solución es una oportunidad para generar nuevas oportunidades de negocio que puedan maximizar el desempeño de los negocios, fortaleciendo las capacidades del personal y explorando nuevos mercados.\nEn definitiva, es hacer más con menos, para marcar la diferencia.", "date": "04-03-2023"}, {"title": "Así son los créditos online que ofrece el sector financiero y compiten al ‘gota a gota’", "summary": "Otro de los segmentos clave son las fintech, que suelen tener tasas cómodas y algunos requerimientos menos estrictos", "content": "Cuando se habla de acceder a un préstamo de forma rápida lo primero en lo que algunos piensan es en un ‘gota a gota’, dejando de lado alternativas legales como los créditos rápidos online que brinda el mercado.\nSegún DataCrédito Experian, en Colombia se estarían pagando entre 55% y 60% anual de intereses por la solicitud de créditos informales, los cuales impiden el crecimiento económico de las personas.\nTodo esto, a causa de la falta de educación financiera, que no permite que se conozca de forma amplia que los bancos y las fintech también ofrecen la posibilidad de acceder a créditos rápidos y de forma online. Pero ¿en qué consisten estos créditos?\nSon obligaciones que se gestionan de forma 100% virtual y se caracterizan por tener aprobaciones en minutos y desembolsos en menos de 48 horas.\nDentro de las entidades que los ofrecen está Banco Bogotá, el cual le permite obtener un préstamo de libre inversión desde $400.000 hasta $20 millones si usted cumple con algunos requerimientos básicos, como tener entre 18 y 69 años, disponer ingresos arriba de $1,16 millones y no estar reportado en centrales de riesgo.\n\nEste crédito maneja una tasa de 43,08% E.A., y puede ser solicitado 100% online desde cualquier dispositivo, ya que si se cumple con los requerimientos, el monto será aprobado en minutos y depositado en la cuenta bancaria.\nDavivienda y Bancolombia también manejan estas líneas de crédito de forma virtual, las cuales tienen tasa de 31,99% E.A. y entre 27,28% E.A. y 45,27% E.A., respectivamente.\nOtra opción también la ofrece la banca digital, pues Nequi, a través de su crédito propulsor, realiza préstamos desde $500.000 a $5 millones para pagarlos en un plazo de 24 meses.\nLa plataforma para esta modalidad de crédito maneja una tasa de 37,51% E.A. más una comisión de $1.450 por cada millón y una comisión del Fondo de Garantías (FGA) de 11,9% sobre el monto total del crédito.\nLulo Bank es otro jugador de la banca digital que ofrece estos servicios, con montos hasta de $50 millones y tasas de interés desde 27,15% E.A.\nUna de las principales ventajas de esta entidad es que permite que el usuario escoja el plazo, la fecha de pago y el monto de la cuota de acuerdo al máximo aprobado, permitiendo, también, programar el débito automático.\nOtro de los segmentos clave son las fintech, que suelen tener tasas cómodas y algunos requerimientos menos estrictos. Tal es el caso de RapiCredit que maneja tasas de 35% E.A. y montos que van desde $110.000 hasta $1 millón, los cuales se ven reflejados en menos de 24 horas en la cuenta de la persona que los solicita.\nLa fintech requiere que el usuario sea mayor de edad residente en Colombia, que disponga de una cuenta bancaria, de correo electrónico y celular para recibir mensajes de texto.\nJustamente, esta fintech asegura que con esta modalidad han logrado otorgar más de dos millones de créditos a personas que acudían al ‘gota a gota’ para resolver sus necesidades de urgencia.\n“Además de aportar a la inclusión financiera del país, contribuimos con el desarrollo de pequeñas empresas y con el acceso a servicios de financiamiento de los estratos más olvidados por sistemas de crédito tradicionales”, indica Daniel Materón, CEO de RapiCredit\nPor otro lado, está Bancupo, una fintech que le presta entre $200.000 y $400.000 con tasas de interés anuales de $26,82%. La aprobación con esta entidad puede tardar cinco minutos y no requiere papeleos para realizar el crédito. Además, da un plazo de pagos máximo de 60 meses.\nAsí como todos ellos, otras opciones las puede encontrar con Banco Finandina, Bbva, Banco de Occidente, Serfinanza, entre otras entidades.", "date": "04-03-2023"}, {"title": "La salida del país del CEO de Avianca, Adrian Neuhauser, ya estaba en su agenda", "summary": "La aerolínea informó que atenderán los requerimientos de la Superintendencia de Industria y Comercio de forma virtual", "content": "El presidente y CEO de Avianca, Adrian Neuhauser, y el vicepresidente jurídico de la compañía salieron del país este viernes. La aerolínea informó que se trata de un viaje programado con anterioridad y que los empresarios atenderán los requerimientos de la Superintendencia de Industria y Comercio (SIC) de forma virtual.\nEl día anterior, la SIC inspeccionó las oficinas de Avianca en Bogotá para recopilar información sobre sus operaciones. Al mismo tiempo, la entidad entró a las instalaciones de Viva en Rionegro, Antioquia. La visita había sido avisada la noche anterior a las 7:48 p.m., según evidencia una carta enviada por la autoridad a Avianca.\nLa Superintendencia adelanta una investigación para determinar si Avianca y Viva realizaron una integración sin haber solicitado autorización de la Aeronáutica Civil a principios del año pasado.\nDe hecho, la visita administrativa de inspección de la SIC ocurrida el jueves, tenía como objetivo recaudar información sobre las operaciones de Avianca y de las empresas con las que tiene relación económica en el mercado de transporte aéreo, “con el fin de determinar el cumplimiento del régimen de protección a la competencia en el país”.\n“En el marco de las visitas que realiza la Superintendencia de Industria y Comercio, varias personas del equipo de Avianca, incluido su Presidente y CEO, Chief Legal Officer, responsables de operaciones, revenue, entre otros, dieron testimonio presencial o virtualmente, según lo previsto por la ley”, indicó en un comunicado la aerolínea.\nSegún el Ministerio de Transporte, a más tardar el lunes se tomaría la decisión te intervenir o no la aerolínea de bajo costo.", "date": "04-03-2023"}, {"title": "Las tiendas de barrio crecieron más de 18% en ventas para el cierre del año anterior", "summary": "El ticket promedio de compra registrado para 2022 fue de $8.103; es decir, un crecimiento de 11,1% respecto al ejecutado de 2021", "content": "Las ventas de las tiendas de barrio promedio en Colombia registraron un crecimiento en ventas de más 18,1% para el cierre de 2022, comparado con 2021. Así lo mostró un estudio de Servipunto.\nEstos resultados se explican por los diferentes factores macroeconómicos como la inflación que eleva el costo de vida. Esto ha hecho que las tiendas busquen la forma de financiarse y promover la compra de en formatos más pequeños o de menor contenido y que tengan reduflación.\n\nEl tendero registra una recuperación en las transacciones de más de 6,9% frente a 2021. “Si contrastamos la ejecución con tiempos de pandemia durante 2020, el año pasado las transaccionalmente crecieron por encima de 13%”, dice el estudio de Servipunto.\nEl ticket promedio de compra para el año anterior fue de $8.103; es decir, un crecimiento de 11,1% respecto al ejecutado de 2021. Este índice, según el estudio, se encuentra dos puntos porcentuales por debajo del índice inflacionario anual de 2022.\n\nLas categorías de mayor venta fueron los pasabocas (42,3%), ponqué/torta (41,3%), detergente para ropa (34,1%) y leche larga vida (31,1%) cierra el top de los productos de mayor crecimiento porcentual registrado y representaron 52,7% de las ventas.\nHay otras categorías que tienen crecimientos significativos en sus ventas en valor, pero registran decrecimientos volumétricos (en la cantidad de productos adquirido Lt / kg). En este punto de mayor impacto se encuentran aceites (-19,3%), carnes frías (-10,6%) y arroz (-5%). “La tienda promedio de barrio puede llegar a comercializar hasta 230 categorías de consumo”, dice el estudio.\nSi se analiza por zonas geográficas, Bogotá gana más de 1,8 puntos porcentuales en su participación total, mientras que Bucaramanga crece más de un punto porcentual por el incremento del gasto, mientras que los minimercados repuntan alrededor de 1% por la estructura de subcanales.", "date": "04-03-2023"}, {"title": "¿Qué es la readquisición de acciones en la BVC? El ABC y las empresas en el proceso", "summary": "Grupo Argos es una de las últimas compañías del GEA que anunció entraría en la tendencia. Evalúa invertir hasta $500.000 millones", "content": "Con el anuncio de varias de las compañías del Grupo Empresarial Antioqueño (GEA) de que se sumarían a la recompra de acciones, lista en la que ya clasifican Celsia, Grupo Argos, Grupo Nutresa y Grupo Sura, este mecanismo volvió a tomar popularidad entre inversionistas y tenedores de títulos, pero ¿cómo funciona?\nLo primero es saber qué puede impulsarlo. Dada la baja liquidez de la Bolsa de Valores de Colombia (BVC) y la dificultad para negociar, las acciones no han mostrado precios favorables y caídas por encima de 20% tienen al índice Colcap en una contracción cercana a 5% en lo que va del año.\nA esto se le suma que, según los directivos de las empresas, el precio en bolsa no estaría reflejando el valor real de las compañías ni los resultados positivos de los estados financieros. Y aquí la readquisición que, en términos rápidos, permite al emisor o compañía listada comprar sus propias acciones, se convierte en una alternativa para generar liquidez a los accionistas.\n“De alguna manera disminuye las acciones en circulación o el flotante del mercado y puede dar una mejora en la formación de precios en general y una mejora en el precio de la acción”, señala Nicolás Sánchez, director de renta variable en la BVC.\nPara hacerlo, primero se pasa una propuesta a la asamblea de accionistas en la que se determinan el monto y el tiempo para realizar la adquisición. Una vez aprobados hay dos opciones: la recompra a través de sistemas transaccionales, que sería la más utilizada, y el mecanismo independiente.\nLa primera debe hacerse con una comisionista de bolsa. El emisor, entonces, dispone del tiempo aprobado para hacer su compra y avisa cada semana a la BVC cuánto ha gastado y para cuántas acciones.\n\nAdemás, Sánchez menciona que hay ciertas reglas, por ejemplo, que en un día no se negocie más de 25% del volumen promedio diario que tenga esa acción en los últimos 90 días. Y en cuanto al precio, muchas veces no puede exceder el de cada orden propuesto en el programa de readquisición, es decir, ni el precio más bajo de las órdenes de venta, ni el último precio de negociación. Con esto, se mantiene cercano al mercado.\nPero ¿pueden los accionistas saber cuándo le están vendiendo a las comisionistas específicamente para este fin? Laura López, analista de renta variable en Casa de Bolsa, explica que con el método tradicional no hay manera de saber en parte por la misma normatividad. “La persona que vende su participación no sabe que la parte compradora de esas acciones es el mismo emisor, porque se hace mediante el mecanismo transaccional de la Bolsa”, dice.\nPor el otro lado, en el mecanismo independiente, como se trata de una operación especial, sí hay un formato de aceptación, en el que los accionistas firman la vinculación al proceso y especifican lo que quieren vender.\nComo en esta opción se puede saber quién le está comprando las acciones, el ejercicio podría ser similar a lo que ocurrió durante las OPA, que aplicaciones como Trii habilitaron un botón especial con el que los tenedores de títulos podrían vender directamente a los oferentes.\nSin embargo, Carlos Guayara, cofundador de la plataforma, dijo que todavía no está en los planes incorporarlo. “Es un tema que vienen anunciando en estos días y falta que lo aprueben, entonces no le hemos echado mucha cabeza”, comentó Guayara.\nHasta este punto, las mayores diferencias entre una opción y la otra, es el formato de aceptación y el monto de la transacción, pero ¿cuál es más conveniente?\nOmar Suárez, head of equity strategy en Casa de Bolsa, dice que depende de cada caso pues “salir a comprar a mercado es presionar todos los días el precio, generar un Bid, sin tener afán y el otro es cuando no quiero estar limitado por la liquidez y salgo a comprar un monto grande a un precio determinado. No creo que haya ninguna mejor, sino que depende del objetivo final”.\nLa BVC además precisa que cuando a través de un programa de readquisición, el emisor pretende comprar más de 10% de las acciones en circulación o de los títulos de participación en circulación, este deberá realizar el proceso mediante el mecanismo independiente.\nLas empresas en el proceso\nPor ahora, la bolsa del GEA para recompra estaría cerca de los $2 billones (si se tienen en cuenta los procesos en marcha y los recientemente propuestos que se presentarán en las asambleas de accionistas).\nGrupo Argos fue el primero en acudir al mecanismo y el 26 de marzo de 2020 aprobó el traslado de $400.000 millones en un plazo de tres años. Según comentó Jorge Mario Velásquez, presidente de la compañía, la ejecución de recompra terminaría el 26 de marzo de 2023, pero el 30 del mismo mes se le presentará a la asamblea un nuevo programa por hasta $500.000 millones.\n“Con estas iniciativas de readquisición buscamos reafirmar la confianza en el plan de negocios y la estrategia que se viene ejecutando desde Grupo Argos y sus empresas”, añade Velásquez.\nEsto mismo pasaría con Grupo Sura, a la que se le habían aprobado $300.000 millones con plazo hasta este mes. En junio de 2021 anunció que ya había invertido $23.622 millones para 1.019.808 acciones ordinarias y 183.458 preferenciales. Sin embargo, con el auge de las OPA de Gilinski y su representación, ese proceso quedó en pausa. Ahora buscarán aprobar otros $300.000 millones.\nGrupo Nutresa es otra de las compañías que recibió el aval en 2020 para readquisición con culminación en marzo. En el proceso logró adquirir cerca de 0,45% del total de acciones pero, en su caso, según comentó Carlos Ignacio Gallego, presidente de la compañía, hasta el momento no tienen una propuesta para una nueva recompra. “No quiere decir que no lo vamos a hacer nunca”, señaló.\nFinalmente, Celsia y Cementos Argos confirmaron que ambas evaluarán con sus accionistas la aprobación de fondos ($300.000 millones y $250.000 millones respectivamente) para la recompra.", "date": "04-03-2023"}, {"title": "El peso colombiano se ubicó como una de las monedas que más se apreció el viernes", "summary": "Volatilidad de la divisa durante días pasados se debió a las distintas movidas del Gobierno que generaron cierta incertidumbre en los mercados.", "content": "El dólar volvió a la baja el viernes, rompiendo el umbral de los $4.800 que había estado tocando durante toda la semana. La moneda cerró a $4.780, en promedio, $74,95 abajo de la Tasa Representativa del Mercado (TRM) que el viernes fue de $4.855,83.\nEstos mismos movimientos llevaron a la moneda a estar dentro de las emergentes que más se apreciaron en la jornada con 0,46%, ocupando el quinto lugar de la lista, que estaba siendo liderada por el peso chileno, que mostró un alza de 1,21%.\n“Estas ganancias están sustentadas en el precio del petróleo y, a nivel local, influye, en gran parte, la regulación de los servicios públicos, y las decisiones que se tomen al respecto”, asegura David Cubides, director de investigaciones económicas de Alianza Valores.\nSebastián Toro, experto financiero, también le acredita la calma vista a esta medida. “Al mercado le gustó que la rama judicial haya puestos límites a la regulación de la Creg”, aseguró el analista.\nSin embargo, estos parecen ser movimientos normales, pues para analistas como Julio Romero, economista jefe de Corficolombiana, “el dólar en Colombia sigue muy volátil. Esta semana había estado al alza por varias jornadas, lo de ayer parece una corrección desde niveles altos que no cambia la tendencia del último mes, que sigue mostrando al peso colombiano más débil que otras divisas de la región”.\nEsto porque, en un momento de la semana, el peso colombiano llegó ocupar el puesto de la moneda emergente más depreciada, con una caída de 0,93%.\nEsa debilidad y volatilidad de la divisa durante días pasados se debió a las distintas movidas del Gobierno que generaron cierta incertidumbre en los mercados.\n“Básicamente, lo que movió a la moneda fue la salida de Gaviria y la de los ministros. Desde que se dio, inmediatamente se tuvo una reacción fuerte al alza, similar a cuando se dio el anuncio de la salida de Bayón, llevando a que la incertidumbre y la radicalización de las posturas no las tomara bien el mercado”, concluye Toro.\nEn cuanto al viernes, otras de las monedas que también tuvieron apreciación fueron el won surcoreano, con un repunte de 1,08%, el peso mexicano con 0,84% y la rupia india con 0,75%.\nEn contraste, aquellas monedas que lograron depreciarse más frente al dólar durante la jornada fueron el forínt húngaro con -0,55%, el peso argentino con -0,21%, la lira turca con -0,21%, y la rupia indonesia con -0,13%.", "date": "04-03-2023"}, {"title": "“Para mí lo importante es contar historias, no encajarlas en géneros que me gusten”", "summary": "El colombiano ya ha realizado más de siete producciones con sus dos empresas dedicadas a este campo en la industria audiovisual", "content": "\nCon la última producción colombiana de Netflix, ‘La Primera Vez’, la industria audiovisual en el país volvió a la agenda pública. La historia a cargo de Dago García no ha salido del Top 10 de la plataforma desde su estreno y esto es un paso importante para el gremio, según otros actores.\nMarco Vélez Esquivia es uno de ellos. Este ingeniero industrial y director y productor de cine colombiano afirmó que esta industria, en el país, está pasando por su mejor momento en la historia y se espera que el número de producciones anuales siga aumentando.\nVélez, que es fundador y director de las productoras ‘2/4 Producciones’ y ‘Lynch Anima’, afirmó que esta es una industria que en el mercado independiente puede llegar a mover US$200.000 por producción y que puede emplear a cerca de 1.000 personas entre trabajos directos e indirectos.La primera productora ya ha elaborado siete películas y espera que este número siga aumentando en los próximos años.\nTiene muchos matices, lo cual lo hace muy interesante. Uno de los primeros puntos es que ya no estamos hablando de una cultura como la de los 90, cuando solo teníamos dos productoras nacionales que siempre estaban generando novelas como la original de ‘Café’ o ‘Betty la Fea’ que se tomaron el país entero, pero era lo único que había.\nAhora no vivimos en esa monosílaba. Ya no existe eso y lo que tenemos ahora es que hay mucha pluralidad de contenidos. Vemos novelas nuevas -locales y extranjeras- todos los días en televisión, en las plataformas. Podemos ver a Netflix, Amazon Prime haciendo otro tipo de series y contenidos que antes no existían.\nYo creería que estamos alrededor de 40 o 60 -entre películas, largometrajes, cortometrajes y demás-, colombianas al año. Esto es un universo de contenido que por ejemplo a principio de milenio no existía. No sé cuántas producciones salían antes de la Ley de Cine, pero fijo no alcanzaban las 20.\nPrecisamente de programas como la Ley 814 ‘del Cine’ de 2003. Estos recursos nos han permitido hacer completamente nuestras producciones. Todas nuestras películas y largometrajes son locales, totalmente colombiana.\nGran parte de las inversiones que hacemos en proyectos también viene de donaciones, además de la Ley de Cine. ¿Por qué?, Por los beneficios tributarios que le generan a quienes aportan, lo cual apalanca mucho esa inversión. Las empresas tienen un gran retorno inmediato, por decirlo de alguna manera, en el año gravable de la inversión. Pero además de esto, quienes invierten en nuestros proyectos también reciben más beneficios cuando se comience a comercializar la película que puede ser uno o dos años después.\nIgual, yo creo. Pues hay diferentes líneas de negocio. Nosotros principalmente intentamos hacer alianzas en diferentes producciones en las que otras empresas que son proveedoras especializadas nos presten servicios que por diferentes razones o motivos no hacemos ‘inhouse’ (nosotros mismos).\nEso nos ayuda a apalancar también una parte de capital puesta por ellos y funcionan como socios del proyecto. Por último, nosotros también hemos intentado hacer internamente la mayor cantidad de procesos, así los tercerizamos y nos volvemos socios en otras producciones. También ahorramos varios costos en trabajos como los de producción y postproducción.\nTiene razón. Es algo de lo que me di cuenta haciendo la maestría. A mi no me gusta un género particular, me gusta es contar las historias y a veces estas se tienen que contar a través de un thriller, una tragicomedia o algo romántico. Entonces la verdad en mi caso eso siempre dependerá de lo que la historia me pida, yo no le voy a imponer un estilo particular. Usted lo dijo, incluso tengo producciones animadas, entonces ahí vamos ‘tachando’ géneros y mezclándolos, que también es la idea.\nActualmente estamos lanzando ahora en mayo 18 una película, un thriller que se llama ‘Ultraviolencia’ y esperamos anunciar las salas de cine en las que va a estar en los próximos días. Esperamos que en el segundo semestre del año se pase por televisión y quede en plataformas de streaming. La película tuvo un buen recibimiento en los festivales de San Francisco y en Filadelfia.\nTambién estamos terminando otra película que se llama ‘Tiempo Presente’ que es una comedia dramática. Es un filme especial porque es de una mujer que tiene que decidir si quiere seguir intentando su sueño o debe renunciar y trabajar en un trabajo ‘normal’ y esperamos poder mostrarla ahora en el Festival de Cine de Cartagena.", "date": "04-03-2023"}, {"title": "Me gustaría aclarar que sin la reforma, las EPS se acabarían en cuatro o cinco años", "summary": "Al filo del futuro de las EPS, la ministra de Salud, Carolina Corcho, asegura que la reforma brinda herramientas para su existencia", "content": "En medio de la Cumbre del Caribe, que se llevó a cabo en Barranquilla con el objetivo de socializar la reforma a la salud, la ministra Carolina Corcho se refirió al futuro de las EPS.\n“Quiero aclararle al país que sin la reforma las EPS se acabarían en cuatro o cinco años. Empezaron 150 van 28. Si tú liquidas en este momento las que no cumplen, en un efecto dominó, en cuatro o cinco años se acabaría. Las que evitarían que se acaben es la reforma”, dijo la ministra de Salud y Prosperidad Social, Carolina Corcho Mejía.\nAgregó que “la reforma da la posibilidad para que las buenas EPS, las que cumplen, continúen en el sistema de salud haciendo atención primaria con las clínicas que en estos momentos manejan en mediana y alta complejidad; aportando y apoyando su experiencia en auditorías como están haciendo, por tanto, por eso insisto, si no hubiese reforma, las EPS solas, por un efecto de dominó, se acabarían en 5 años”.\nSostuvo que con esta reforma se pretende hacer cobertura “en aquellos lugares para extenderla la zona rural, para extender los servicios de salud con equipos extramurales con enfermería, jefe de enfermería, médicos, odontólogos, para que vayan a los colegios, a las escuelas y a las casas no sólo a hacer prevención, sino también, si se detecta la enfermedad, tratarla para que no empeore. Es lo que llamamos atención primaria en salud preventiva”.\nAnotó que se van a tomar medidas anticorrupción. “Recuperación del manejo público de los recursos, para que esos recursos sean manejados de manera transparente. Los recursos que aportamos los ciudadanos para la salud no deben ser recursos para la salud y no para la corrupción ni recurso para el negocio, sino para el cuidado de la vida en Colombia”\nManifestó que otro punto importante de la reforma es que busca dignidad para los trabajadores de la salud en Colombia. “Deben tener sueldos dignos para que puedan prestar el servicio”.\nEn cuanto al tratamiento para los pacientes de alta complejidad, afirmó que “hoy todos los tratamientos de los colombianos son pagados con los recursos públicos de los colombianos. Aquí no hay capitales privados. Todos son pagados con aportes de los trabajadores y de los impuestos de los colombianos. Luego, los tratamientos de alto costo, enfermedades raras, huérfanas, seguirán siendo cubiertos.\n“Ningún colombiano va a perder los tratamientos que han ganado por tutelas. Se va a mantener la prestación del servicio. No se pierden los derechos La reforma no quita nada de eso”, enfatizó.\nIndicó que el proyecto de ley no toca la Medicina prepagada. “Los ciudadanos que tengan la posibilidad de seguir en prepagada. Los colombianos que la tengan Medicina Prepagada la seguirán teniendo si ellos tienen como pagarla”\n“No se girarán recursos a los alcaldes y gobernadores. Los recursos de la salud van directamente a las clínicas y a los hospitales”, terminó diciendo.", "date": "04-03-2023"}, {"title": "Presidencia de la CAF eligió a Rodrigo Peñailillo como su representante en Colombia", "summary": "En Chile trabajó en el sector público como ministro del Interior y Seguridad Pública, jefe de Gabinete y gobernador Provincial de Arauco", "content": "El presidente ejecutivo de CAF (Banco de desarrollo de América Latina), Sergio Díaz-Granados, designó al chileno Rodrigo Peñailillo como nuevo representante de la entidad en Colombia, con el objetivo de continuar apoyando los planes de desarrollo.\nPeñailillo cuenta con una amplia trayectoria profesional, desempeñándose en altos cargos de la administración pública en Chile, como ministro del Interior y Seguridad Pública, jefe de Gabinete en la Presidencia de la República y gobernador Provincial de Arauco. Desde 2021, se desempeñaba como consultor de la Vicepresidencia Corporativa de Programación Estratégica de CAF.\nEn sus estudios cuenta con un Magíster en Políticas Públicas de la American University, EE.UU y en Análisis Político de la Universidad Complutense de Madrid, España. En el ámbito académico, ha sido asesor estudiantil en la American University, EE. UU, y también ha colaborado con diversas universidades y ha participado en numerosas conferencias y ponencias internacionales.", "date": "04-03-2023"}, {"title": "Latam aumenta la capacidad de carga hacia San Andrés con el avión Boeing 767", "summary": "A partir de la próxima, se espera que el avión haga dos frecuencias semanales, los días martes y jueves, durante todo marzo", "content": "Latam Cargo inició la operación de un avión carguero, el Boeing 767 en la ruta Bogotá- San Andrés, para atender las necesidades de abastecimiento de la isla. La aerolínea espera transportar más de 12 toneladas adicionales de insumos hacia el archipiélago por cada vuelo.\nA partir de la próxima semana el objetivo es contar con dos frecuencias semanales, los días martes y jueves, durante todo marzo.\nEste nuevo avión se une a la capacidad de carga de las tres aeronaves que Latam está incorporando para solventar la demanda de pasajeros de Viva que empezarán a volar desde hoy y el próximo 11 de marzo con tres frecuencias semanales adicionales en la ruta Bogotá- San Andrés.\nEl programa Avión Solidario, con las organizaciones que actualmente Latam Airlines Colombia y Latam Cargo Colombia apoyan en San Andrés, continúa operando de manera habitual. En este sentido, se continuarán transportando los residuos aprovechables de la Isla hacia el continente, labor liderada por la organización raizal Schooner Bight Ethnic Association y el transporte de alimentos de la Asociación de Bancos de Alimentos de Colombia (Abaco) con destino final Providencia.", "date": "04-03-2023"}, {"title": "Surtigas tuvo una utilidad neta de $110.056 millones en 2022, se repartirá en marzo", "summary": "Se hará el pago de un dividendo ordinario sobre 62.907 acciones a razón de $572.267 por acción que se pagará el 30 de octubre de 2023", "content": "Surtidora de Gas del Caribe tuvo una utilidad neta de $110.056 millones en 2022, según el proyecto de distribución de utilidades que se presentará a la Asamblea General de Accionistas el próximo 10 de marzo.\nSe hará el pago de un dividendo ordinario sobre 62.907 acciones a razón de $572.267 por acción que se pagará el 30 de octubre de 2023.\nLa reserva por utilidad bajo Ncif no gravada es de $13.932 millones. Mientras que la ocasional a disposición de los accionista no gravada es de $46.979 millones.\nLa reserva por utilidad bajo Cnif gravada es de $13.144 millones.\nRecientemente, Surtigas cerró un crédito bilateral a largo plazo con Scotiabank Colpatria.\n“Estamos agradecidos por la confianza que Promigas, Surtigas y Gases de Occidente han depositado en Scotiabank Colpatria. Esta importante transacción en simultanea permitirá a las tres compañías seguir avanzando en su camino de robustecimiento financiero, haciéndolas cada vez más competitivas en los mercados donde operan”, destacó Gustavo Ale, vicepresidente de Wholesale Banking de Scotiabank Colpatria.", "date": "04-03-2023"}, {"title": "Corteva Agriscience finaliza el proceso de compra de las empresas Symborg y Stoller", "summary": "Se estima que el mercado de productos biológicos representará 25% de todo el mercado de esta industria para 2035", "content": "Corteva Agriscience terminó el proceso de adquisición de las empresas Symborg y Stoller luego de anunciar su compra desde el segundo semestre del año pasado. Symborg es una compañía biotecnológica líder en tecnologías microbiológicas, con sede en España; y Stoller, es una de las organizaciones independientes más grandes de la industria de productos biológicos, con sede en EE.UU.\nSe estima que el mercado de productos biológicos será el segmento de protección de cultivos de mayor crecimiento en la industria, ya que representará 25% de todo el mercado para el año 2035.\n“Estas adquisiciones son un fiel reflejo del compromiso de Corteva para brindar a los productores soluciones sostenibles, que aporten valor y productividad al campo. Es un honor dar la bienvenida oficial a nuestros colegas de Symborg y Stoller. Creemos que el conocimiento y la experiencia de cada uno de ellos, combinados con las capacidades de innovación de Corteva, fortalecerán el desarrollo de un negocio líder en Productos Biológicos que permitirá acelerar y crecer el mercado de Biológicos”, dijo Chuck Magro, CEO de Corteva Agriscience.\nCorteva celebró un acuerdo de distribución con Symborg. De esta manera, incorporó dos optimizadores de eficiencia de nutrientes: Utrisha N y BlueN. Symborg posee un portafolio diversificado, con novedosos productos de biocontrol y una base de empleados capacitados con sólidos conocimientos técnicos y experiencia en generación de demanda.\nSymborg tiene subsidiarias en Brasil, Chile, China, España, Estados Unidos, Francia, México, Perú y Turquía; Symborg llega a más de 50 países con su mercado de innovadoras soluciones biológicas.\nPor su parte, Stoller aporta una  sólida trayectoria con más de 50 años de experiencia en más de 60 países. El fuerte conocimiento técnico de la compañía, y su excepcional modelo comercial basado en el intercambio de conocimientos, la han convertido en un líder de confianza en la industria de productos biológicos.", "date": "04-03-2023"}, {"title": "Las recomendaciones de los analistas si tiene pensado invertir en tiempo de sequía", "summary": "Evaluar su perfil como inversionista es uno de los puntos clave antes de elegir cualquiera de las opciones que ofrece el mercado", "content": "Falta de liquidez en la Bolsa, inflación alta, tasas de interés cercanas a 50% y el dólar por encima de los $4.700 define, a grandes rasgos, la coyuntura del mercado colombiano y da pie para preguntar no solo si vale la pena invertir, sino cuál de las opciones podría ser la más rentable.\nLo primero, antes de cualquier elección, dice la economista Mónica Higuera, es conocer su perfil y definir para qué necesita los recursos. \"Si el propósito es exclusivo en el tiempo, como la vejez o el retiro, puede tener mayor volatilidad y exposición al riesgo si es una persona joven, pero si los recursos son para comprar un inmueble no pueden ser muy volátiles porque puede poner en riesgo el capital\", comenta.\nEn las opciones, precisamente, aparecen unas de mayor volatilidad como la renta variable o los criptoactivos, y otros con menor riesgo como los activos de renta fija. El analista Andrés Moreno, añade en este punto que para los perfiles moderados una opción pueden ser las acciones de la Bolsa de Valores de Colombia que están a buenos precios, si se tiene en cuenta que \"las compañías están dando resultados históricos, altos rendimientos y todavía no suben lo suficiente\".\nEn cuanto a la renta fija, Moreno dice que dado a que estamos en techos de tasas de interés, los bancos están ofreciendo menores tasas a largo plazo, lo que podría avizorar una reducción de las mismas. \"Esto dice que hay que invertir\".\nDurante la jornada de ayer, las acciones que más se movieron fueron las de Ecopetrol: se vendieron 7,2 millones a $20.040 millones con un precio de $2.685; seguidas por las preferenciales de Bancolombia que se negociaron a $30.700 y sumaron $$7.910 millones en 255.171 transacciones y las preferenciales de Aval a $549 para sumar $5.048 millones.\n\"Realmente para invertir en cualquier momento se puede, si tienes un portafolio diversificado, balanceado, puedes invertir en cualquier momento. Lo importante es saber qué existe, y luego asesorarse con los profesionales calificados\", añadió Mónica Higuera.\nSiguiendo con las opciones, también aparecen los CDT, que tienen rentabilidades cercanas a 17%. Actualmente, varias entidades permiten sacarlos de manera digital para reducir los trámites burocráticos, y entre esas, las de mejor rentabilidad efectiva anual, según un sondeo local, son Banco Pichincha con tasas (desde 14,6% 16,2%); Banco de Bogotá (que tiene tasas desde 13,17 hasta 15,49%) y Ban100 (desde 4% hasta 16,70%).\n\"Con los excedentes de liquidez, es recomendable hacer inversiones a mediano plazo en CDT, las oferta en tasas es atractiva, como también se tiene la opción en moneda extranjera, a pesar de su volatilidad al final se mantiene un incremento en el tipo de cambio\", añade el analista experto en bolsa, Wilson Triana.\nFinalmente, en el listado aparecen las monedas estables, que son un tipo de criptoactivo anclado a una moneda física, puede ser, por ejemplo el dólar digital, o también otras que guardan paridad con el euro o con el oro. Esto, garantiza, que su volatilidad sea mucho menor.\n\"La criptodivisas son conocidas por muchas razones, entre ellas su naturaleza descentralizada, que permite realizar transferencias internacionales rápidas y de bajo costo. A diferencia de los activos cripto tradicionales, el valor de las monedas estables está vinculado a una divisa o mercancía determinada. La mayoría están vinculadas al dólar estadounidense. Por ejemplo, el Tether US Dollar (USDT) es la moneda estable más importante en términos de capitalización de mercado. Un Tether USD tiende a valer exactamente un dólar estadounidense\", concluye Jaime Gómez, CEO de Equity & Help Inc.", "date": "04-03-2023"}, {"title": "Juan José Echavarría y Sandra Ospina, los postulados a la Junta Directiva de Ecopetrol", "summary": "Estos son los candidatos de los accionistas minoritarios y los departamentos productores de hidrocarburos en los que tiene presencia Ecopetrol", "content": "Este viernes 3 de marzo, Ecopetrol dio a conocer la postulación de dos candidatos para integrar la Junta Directiva de la compañía.\nConsiderando a la nación como accionista mayoritario, los representantes de los departamentos productores de hidrocarburos en los que tiene presencia Ecopetrol postularon por unanimidad a Sandra Ospina Arango como su candidata a ser miembro de la Junta Directiva.\n\"Los Gobernadores y/o delegados presentes de manera unánime postulan a la doctora Sandra Ospina Arango como candidata a integrar el renglón octavo de la plancha de miembros de la Junta Directiva, correspondiente a los departamentos productores de hidrocarburos explotados por Ecopetrol\", se señala en el acta de reunión realizada el 16 de febrero del año en curso.\nLos delegados por este grupo de departamentos fueron: el gobernador Juan Guillermo Zuluaga Cardona por el Departamento del Meta: el gobernador Salomón Andrés Sanabria Chacón por Casanare; la delegada de Arauca, María Constanza Morales León; el delegado por Santander,  Jaime René Rodríguez Cancino; el gobernador Luis Enrique Dussan López por el Huila; y el gobernador Ramiro Barragán Adame por el Departamento de Boyacá.\nDe la misma forma, los representantes de los accionistas minoritarios también realizaron su postulación, siendo Juan José Echavarría Soto su candidato a integrar la Junta Directiva.\nEl 21 de febrero de 2023, se reunieron seis de los diez accionistas minoritarios con mayor participación accionaria; Juan Camilo Argote Madroñero asistió en representación de: Fondo de Pensiones Obligatorias Porvenir Moderado, Fondo de Pensiones Obligatorias Protección Moderado, Fondo de Pensiones Obligatorias Porvenir Mayor Riesgo, y el Fondo de Pensiones Obligatorias Protección Mayor Riesgo.  Y Martha Solano Beltrán fue la apoderada de Fondo de Pensiones Obligatorias Colfondos Moderado, y de Fondo de Pensiones Obligatorias Colfondos Mayor Riesgo.\nLos accionistas JPMorgan Chase Bank NAFBO Holders de Ecopetrol, el fondo bursátil Ishares Colcap, Norges Bank y el fondo bursátil Horizons Colombia no asistieron al encuentro.\nEl nominado Juan José Echavarría Soto es ingeniero administrativo de la Universidad Nacional de Medellín y previamente había sido miembro de la Junta Directiva de Ecopetrol, pero decidió renunciar el 14 de diciembre de 2016 para  asumir la gerencia general del Banco de la República el 4 de enero de 2017.\nLa nominada por los departamentos, Sandra Ospina es ingeniera electricista, licenciada en matemática física de la Universidad del Valle y cuenta con dos posgrados. Ha estado en cargos de dirección en Celsia, y tiene una trayectoria de tres décadas en el sector energético.", "date": "04-03-2023"}, {"title": "La Agencia Nacional de tierras entregó 169 hectáreas a mujeres en Bolívar y Montería", "summary": "El primer paquete de tierras que fue comprado por el gobierno corresponden a 3.532 hectáreas distribuidas en 12 departamentos", "content": "Algunas mujeres de los sectores rurales de San Jacinto (Bolívar) y Montería (Córdoba) recibieron predios que comprenden 169 hectáreas y fueron comprados por la Agencia Nacional de Tierras. Esto según lo planteado en la Reforma Agraria.\nCabe recordar que, para la entrega de predios de la Agencia Nacional de Tierras a campesinos, indígenas y reincorporados, el presidente, Gustavo Petro, aseguró que se pusieron en el presupuesto casi $3 billones para la compra y entrega de tierras a campesinos, indígenas y reincorporados.\nSegún el mandatario, \"se dispusieron en el presupuesto casi $3 billones para las compras de tierras que tienen que ir acompañadas de créditos, para que Colombia se vuelva una potencia mundial agroalimentaria, que significa una potencia mundial de la vida. Eso para este año\".", "date": "04-03-2023"}, {"title": "SuperServicios dijo que se apelará la decisión del Consejo de Estado sobre las tarifas", "summary": "El superintendente dijo que se están desarrollando parámetros técnicos para que las comisiones reguladoras las tengan en cuenta", "content": "Ayer, el Consejo de Estado decretó medidas cautelares para suspender con urgencia el decreto del Gobierno Nacional con el que el presidente de Colombia, Gustavo Petro, pretendía asumir funciones de los servicios públicos.\nEn la tarde del lunes, el superintendente de Servicios, Dagoberto Quiroga, dijo a este diario que la decisión será apelada. \"La medida es provisional y cautelar, desde luego la apelaremos, haremos todo lo posible y presentaremos los recursos necesarios\", resaltó Quiroga.\nEl superintendente dijo, también, que en el Decreto 0227 del 16 de febrero de 2023 dicta que el Presidente asumiría funciones generales, no regulatorias ni particulares. \"En ninguna parte dice que el presidente vaya a asumir la regulación de las tarifas. La Constitución le permite al Presidente trazar las políticas de los servicios públicos, la calidad y el acceso, y las tarifas tienen que ver con el acceso\", explicó.\nQuiroga indicó que lo que se viene haciendo es desarrollar parámetros técnicos para que las comisiones reguladoras las tengan en cuenta para las tarifas de cualquiera de los servicios públicos.\n\"Al Presidente no le pueden quitar las facultades que le da la Constitución en el Artículo 370\", resaltó Quiroga. Así lo dicta la Constitución: \"Corresponde al Presidente de la República señalar, con sujeción a la ley, las políticas generales de administración y control de eficiencia de los servicios públicos domiciliarios y ejercer por medio de la Superintendencia de Servicios Públicos Domiciliarios, el control, la inspección y vigilancia de las entidades que los presten\".\nFinalmente, Quiroga dijo que se seguirá trabajando en las propuestas que se vienen trabajando y se hará uso de las facultades que la Constitución le da al Presidente.", "date": "04-03-2023"}, {"title": "Saldrán 900 personas de San Andrés con ayuda la Fuerza Aérea tras situación de Viva", "summary": "Los pasajeros impactados por la operación de Viva van hacia Bogotá y Medellín en aviones de la Fuerza Aérea, Avianca y Latam", "content": "Luis Fernando Velasco, consejero presidencial para las regiones, habló sobre el proceso de atención para las personas afectadas por la situación presentada en vuelos de Viva Air en San Andrés.\n“Hablamos con la ​​Fuerza Aérea Colombiana (FAC) y la Aeronáutica y se tomaron dos decisiones. La primera decisión es que hoy tendremos un puente para sacar a cerca de 780 pasajeros que deberían salir hoy, que era el pico más alto de los vuelos vendidos por Viva Air de regreso y que no van a cumplir”, explicó Velasco.\nAsí mismo, el consejero dijo que \"a través de las otras aerolíneas, podemos ir evacuando a las personas que deben salir, pero ante esta situación, con apoyo de la Gobernación (de San Andrés, Providencia y Santa Catalina), hablamos con los hoteleros. Debo reconocer el gesto gallardo de On Vacation. Ha venido recibiéndonos gente en los hoteles sin cobrar, gente que ha tenido esta dificultad, y con recursos de la Unidad Nacional para la Gestión del Riesgo ubicamos a las otras personas”.\n\nEn línea con esto, se espera que hoy se facilite la evacuación de alrededor de 900 personas que tenían vuelos programados hacia Medellín y Bogotá en aeronaves de la FAC, Avianca y Latam.\n“Les pediremos paciencia a nuestros compatriotas, pero la idea es que estamos allá; tenemos un Puesto de Mando Unificado (PMU) con la Aerocivil y hoy haremos el mayor esfuerzo por sacar a todas las personas que están varadas en San Andrés y creemos que podemos hacerlo. Este ejercicio lo estamos haciendo con otras aerolíneas y con la misma Fuerza Aérea en muchos aeropuertos de Colombia”, resaltó Velasco, a lo que agregó que se dará prioridad a familias con menores de edad y adultos mayores.", "date": "04-03-2023"}, {"title": "Latam ha reubicado alrededor de 4.000 pasajeros entre nacionales e internacionales", "summary": "Las reacomodaciones de manera gratuita continuarán para pasajeros con fecha inicial de viaje hasta el próximo 6 de marzo", "content": "Latam Airlines Colombia sigue en la reubicación de pasajeros afectados por la suspensión de vuelos de Viva Air. Desde el 27 de febrero pasado, la aerolínea ha reubicado un total de 3.945 pasajeros, 3.167 en rutas nacionales y 798 en vuelos internacionales.\nEste viernes, por ejemplo, realizó nueve vuelos adicionales con el inicio de operaciones de los dos aviones Airbus 320 adicionales anunciados en días pasados, desde Bogotá hacia San Andrés, Cali, Medellín, Barranquilla, Santa Marta y Cúcuta.\nSumado a eso, Latam Cargo Colombia iniciará la operación de un avión carguero Boeing 767 en la ruta Bogotá- San Andrés, buscando atender las necesidades de abastecimiento de todo el Archipiélago. A partir de la próxima semana el objetivo es contar con dos frecuencias semanales, los días martes y jueves, durante todo el mes de marzo.\nLas reacomodaciones de manera gratuita continuarán para pasajeros con fecha inicial de viaje hasta el próximo 6 de marzo en todos los aeropuertos del país afectados por la suspensión de operaciones de Viva Air.\nLos pasajeros deberán tener en cuenta que la reacomodación se lleva a cabo en las sillas disponibles y que los cupos se confirman directamente en los aeropuertos donde opera Latam.", "date": "04-03-2023"}, {"title": "Siga esta guía si fue uno de los afectados por la suspensión de vuelos de Viva Air", "summary": "Entre las soluciones que le da la SIC usted podrán obtener antes de la sentencia la devolución del dinero o la reubicación del vuelo en otra aerolínea", "content": "Ante la suspensión de las operaciones aéreas por parte de la aerolínea Viva Air el pasado 27 de febrero en la cual más de 466.604 usuarios perdieron sus reservas. La SIC publicó una serie de pasos a los que puede acudir para que le reembolsen su dinero o lo reubiquen en un vuelo.\nPrimero, usted puede acudir a la Superintendencia en estos casos, si compró tiquetes y su vuelo se vio afectado o compró tiquetes para próximas fechas. Por un lado si su destino era a nivel nacional, deber interponer la demanda contra la sociedad Fast Colombia S.A.S. Si su vuelo esta programado para viajar hacia otra ciudad fuera del país debe interponer la demanda en  contra Viva Airlines Perú S.A.S.\nSegundo, una vez tenga escrita su demanda puede enviarlo o radicarla por los siguientes canales, virtual, en la página web www.sic.gov.co o presencial, enviando un correo electrónico adjuntando el escrito con la demanda: contactenos@sic.gov.co.\nSi prefiere hacerlo de manera presencial puede acudir a las oficinas de la superintendencia de Industria y Comercio ubicadas en la Cr 7 #31A-36 piso 3 en Bogotá D.C.\n\nTercero, si quiere agilizar el proceso en la demanda puede resaltarle a la Superintendencia de industria y comercio que decrete medidas cautelares para obtener de manera anticipada ágil y expedita una solución de su caso de manera previa a proferir la sentencia.", "date": "04-03-2023"}, {"title": "Más de 17.000 pasajeros que perdieron pasajes de Viva ya han sido reubicados", "summary": "Avianca ha sido la aerolínea que más pasajeros ha reubicado con 12.300. Le sigue Latam con 3.954 pasajeros y un aumento de 16 vuelos", "content": "Una semana después de la suspensión de operaciones de Viva, el número de pasajeros reubicados en vuelos de otras compañías ya supera los 17.200, según cifras de la Aeronáutica Civil (Aerocivil).\nSon cinco las aerolíneas que han puesto a disposición los asientos libres en las rutas compartidas con Viva. También, han aumentado su capacidad para responder a una crisis que, de acuerdo al Ministerio de Transporte, afecta a 260.000 usuarios, solo en el mes de marzo.\nAvianca ha sido la aerolínea que más pasajeros ha reubicado con 12.300. Además, ha puesto a disposición cinco aviones adicionales y ha añadido 38 vuelos.\nEn segundo lugar está Latam, que fue la primera aerolínea en ofrecerse a atender a los usuarios de Viva. Ya ha movilizado 3.954 pasajeros, con dos aviones adicionales y un aumento de 16 vuelos.\nSatena, en coordinación con la Fuerza Aérea Colombiana, ha dado espacio a 580 pasajeros. Le siguen Ultra Air con 119 y Wingo con 25. Entre los aeropuertos priorizados se encuentra el de San Andrés.", "date": "04-03-2023"}, {"title": "Pánico por metales para vehículos eléctricos llega hasta los fabricantes de automóviles", "summary": "as compañías automotrices han ampliado recientemente sus equipos y ahora están llenando las salas con especialistas en metales como el litio", "content": "El tiovivo de reuniones privadas en una conferencia anual de la industria minera en Hollywood Beach en Florida tuvo un elenco de caras nuevas este año: ejecutivos del sector automotriz cada vez más ansiosos por el aumento de los precios y la oferta más limitada de metales utilizados en baterías de vehículos eléctricos.\nTesla Inc., Ford Motor Co. y Mercedes-Benz Group AG se encontraban entre los fabricantes de automóviles que enviaron personal senior para mezclarse con unos 1.500 delegados en la Conferencia Global de Metales y Minería de BMO, un evento al que normalmente asisten principalmente productores de mineral de hierro y aluminio. Su presencia subraya la creciente popularidad de los automóviles que funcionan con baterías, ayudados por un impulso global hacia la energía limpia, que se estima requerirá $ 10 billones en metales hasta 2050, según BloombergNEF.\nLos productores de automóviles “tuvieron reuniones de habitación en habitación con muchas empresas, como nosotros, tratando de entender cómo abordar su propia cadena de suministro”, dijo Trent Mell, asistente y director ejecutivo de Electra Battery Materials Corp., una empresa de Toronto, desarrollador de proyectos de minería y refinación. Las compañías automotrices han ampliado recientemente sus equipos y ahora están llenando las salas con especialistas en metales como el litio, el metal omnipresente en las baterías de los automóviles eléctricos, y el manganeso, o en el reciclaje de baterías, dijo. “Una vez, podría haber tenido una o dos personas que se ocupaban de la adquisición de materias primas”.\nLa disponibilidad y los costos de materiales cruciales para baterías como el litio, el cobalto y el níquel han sido preocupaciones clave durante años entre los fabricantes de vehículos eléctricos que intentan desarrollar sus líneas eléctricas. El tema se ha vuelto más urgente en los últimos meses debido a la creciente competencia para lograr pactos de suministro con mineros y desarrolladores de proyectos y por los cambios bruscos en los costos de las materias primas. Solo el valor al contado del consumo de litio aumentó a alrededor de $ 35 mil millones en 2022, de $ 3 mil millones en 2020, según cálculos de Bloomberg.\nEl litio \"fue una fuente significativa de aumento de costos\" para Tesla en el último trimestre de 2022, dijo en enero el director financiero Zachary Kirkhorn. Si bien un punto de referencia clave del litio ha caído casi un tercio este año, los precios siguen siendo un 590% más altos que a principios de 2021.\nVolvo Car AB, Nio Inc. y el fabricante de Jeep Stellantis NV también han dicho que se ven afectados por el impacto de los precios más altos de las materias primas, y algunos están buscando nuevos acuerdos con proveedores para vincular fuentes potenciales de metales. Al igual que otros, el fabricante de vehículos eléctricos Rivian Automotive Inc. está dedicando mucho tiempo a examinar posibles estructuras de nuevos acuerdos con los proveedores, y esto \"podría involucrar posiciones de propiedad\" en activos mineros, dijo el director ejecutivo RJ Scaringe en una llamada de ganancias del 28 de febrero.\nEl año pasado, General Motors Co. llegó a un acuerdo de prepago por litio, mientras que Ford Motor Co. ofreció un préstamo para ayudar a financiar un proyecto minero.\n“Invertir en estas materias primas brinda a los fabricantes de automóviles una forma de controlar los márgenes a lo largo de la cadena de suministro y garantizar que sigan siendo competitivos”, dijo Andrew Miller, director de operaciones de Benchmark Mineral Intelligence, un proveedor de datos de la industria. “Las materias primas son ahora el mayor impulsor de costos para una batería”.\nLos fabricantes de automóviles también se están involucrando en el desarrollo de nuevos proyectos mineros.\nGM agregó una participación de $650 millones en Lithium Americas Corp. para ayudar a construir una mina en Nevada, y ha considerado comprar una participación en la unidad de metales básicos del gigante brasileño Vale SA. Tesla, que está construyendo una refinería de metal en Corpus Cristi, Texas, ha estudiado la adquisición de la minera Sigma Lithium Corp. La minera número 2 del mundo, Rio Tinto Group, está buscando acuerdos de litio, pero espera ser superada por los productores de automóviles, CEO Jakob. Stausholm dijo el mes pasado.\nLos fabricantes de automóviles también están poniendo a más gerentes senior, en lugar de ejecutivos de adquisiciones subalternos, a cargo de las discusiones sobre metales, según Kent Masters, director ejecutivo de Albemarle Corp., con sede en Charlotte, Carolina del Norte, uno de los principales proveedores de litio del mundo.\n“Obviamente se ha convertido en un tema más crítico para los OEM”, dijo Masters en la conferencia de Florida, organizada por Bank of Montreal. “Hemos podido cambiar el nivel en el que interactuamos con esos clientes, y están invirtiendo cantidades significativas de dinero en vehículos eléctricos”.", "date": "04-03-2023"}, {"title": "Volkswagen tiene el objetivo de facturar más de US$350,000 millones en 2023", "summary": "La compañía busca obtener una fuerte recuperación en entregas de vehículos, por delante de lo que se registró durante el 2022", "content": "La compañía quiere que sus ingresos crezcan entre 10% y 15%, lo que indicaría unas ventas en 2023 de entre US$326 y US$351 mil millones. Además, Volkswagen espera que los problemas de la cadena de suministro se alivien y las ventas aumenten hasta US$352 mil millones en 2023, lo que llevó a las acciones del principal fabricante de automóviles de Europa a su nivel más alto en casi tres meses.\nLas perspectivas de la automotriz, que se conocen tras los resultados preliminares de 2022 publicados el mes pasado, también se enfocan en una fuerte recuperación de las entregas de vehículos hasta los 9.5 millones, un aumento de más del 14% interanual.\nLas acciones de la empresa subían 7.5%, liderando el índice de referencia DAX de Fráncfort tras conocerse la noticia, alcanzando su nivel más alto desde el 13 de diciembre.\nSe prevé que los ingresos de Volkswagen crezcan entre 10% y 5%, lo que indicaría unas ventas en 2023 de entre US$326 y US$351 mil millones, cifra significativamente superior a la estimación de Refinitiv de US$297 mil millones.\nAsimismo, hay una estimación de que la rentabilidad operativa del grupo sobre las ventas se sitúe entre 7.5% y 8.5%, frente al 7.9% de 2022, dijo la firma, añadiendo que su dividendo aumentaría en US$1.27 por acción hasta US$9.74 por acción ordinaria y US$9.30 por acción preferente para 2022.\nSegún las estimaciones de Refinitiv, hay altas perspectivas para que los titulares de acciones preferentes de Volkswagen obtuvieran un dividendo de US$9.47 por papel.", "date": "04-03-2023"}, {"title": "Uber generó US$759 en ingresos mensuales para conductores y repartidores en 2022", "summary": "En México, desde 2013, más de 1,7 millones de personas han trabajado haciendo entregas a domicilio y trasladando a clientes a diferentes destinos", "content": "Más de 200.000 personas que trabajan como choferes o repartidores en Uber obtuvieron en conjunto ingresos por US$18.216 millones en México el año pasado. Pero a la cantidad que cada una recibe hay que descontarle los costos laborales que la empresa no asume, señala la Unta.\nEn 2022, “los socios que usan la aplicación de Uber en México recibieron US$18.216 millones por las ganancias que generaron conduciendo o repartiendo”, señala un reporte de la empresa. Es decir, a nivel individual lograron, en promedio, un ingreso mensual bruto de US$759 pesos por persona, es decir, antes de descontar el pago de impuestos y los costos laborales que asumen las trabajadoras y trabajadores.\nEste martes, la plataforma digital dio a conocer los resultados de la Encuesta Nacional de Conductores de Transporte Compartido y Repartidores en México 2022. El documento indica que flexibilidad laboral es lo más valorado y 92% demanda tener al menos algunos beneficios de los que gozan las personas empleadas.\nOtro de los hallazgos que muestra la investigación es que más mujeres que hombres dejarían de utilizar la app si tuvieran que cumplir horarios fijos e impuestos. El trabajo del hogar y de cuidados no remunerado que ha sido delegado a las mujeres juega un papel importante en esta decisión. Uber en México, expuso la empresa, “cuenta con más de 200.000 socios activos en la plataforma”. Pero desde que llegó al país, en 2013, más de 1,7 millones de personas han trabajado repartiendo alimentos y haciendo otro tipo de entregas a domicilio y trasladando a clientes a diferentes destinos.\nSegún datos de la compañía, en todos los países en los que está presente, casi 90% de “los socios” —como llama a las personas que laboran a través de la aplicación y generan ingresos individuales y para la compañía— se conectan “menos de 40 horas a la semana y más de 60% lo usan por menos de 20 horas” semanales. A decir de la empresa con sede en California, Estados Unidos, “en un contexto económico desafiante, las plataformas han representado una oportunidad para lidiar con los costos inflacionarios”, pues eso señalaron 83% de los trabajadores y las trabajadoras que laboran mediante esta aplicación.\nAhorros para la empresa, gastos del trabajador\nMás de US$18.216 en ingresos entre 200.000 personas conductoras y repartidoras parece mucho, pero en esa cifra se excluyen los costos laborales que “son transferidos al trabajador y los debería asumir la empresa”, dice en entrevista Sergio Guerrero, líder de la Unión Nacional de Trabajadores por Aplicación (Unta).\nLas “altas ganancias” que se obtienen trabajando a través de la app “son un elemento narrativo de la empresa”, el cual más bien “es una suerte de engaño. El depósito directo puede parecer un número grande, pero de ahí tenemos que pagar impuestos, gasolina, refacciones, seguro del auto y de vida, el teléfono, el paquete de datos, además, para cargar el celular a veces los repartidores tienen que consumir en algún establecimiento para poder conectarlo”.\nAl trabajar en la calle, explica, se tiene que comprar alimentos preparados, difícilmente pueden cargar con su propia comida, frecuentemente deben pagar para entrar a sanitarios públicos. Y ante un accidente, cargan con el gasto de la atención médica, pues no cuentan con seguridad social.\nSi debido al percance tienen que dejar de laborar temporalmente, esos días no generarán ingresos y probablemente tendrán que pagar los daños a su vehículo, agrega. “Todos estos costos laborales se los ahorra la empresa. Hay una diferencia entre el salario nominal, este número que uno recibe de manera directa, y el salario real, que es lo que nos queda después de pagar todos estos gastos”.\nFlexibilidad e ingresos rápidos\nLa principal razón por la que las personas trabajan a través de Uber o Uber Eats es porque la plataforma les ofrece flexibilidad. Para 82% de las personas encuestas éste es el motivo más grande, según la encuesta realizada por la firma de investigación Quadrant Strategies.\nLa flexibilidad es lo más importante “porque tengo otro tipo de necesidades y actividades, este trabajo me permite cumplir con cada una de ellas sin tener que estar pidiendo permiso para faltar al trabajo, soy dueña de mi propio tiempo”, dijo una trabajadora. Para 63%, la razón más poderosa es que obtienen dinero de manera más rápida. Además, cuatro de cada 10 personas dijeron que laboran en esta actividad porque logran ingresos mayores que en otros trabajos.\nEl documento indica que la mayoría 52% labora en la plataforma menos de 30 horas a la semana. Le siguen quienes hacen más de 48 horas de trabajo semanales 22%, luego las personas que trabajan entre 31 y 40 horas y, por último, de 41 a 48 horas semanales 12%.\nDe acuerdo con una investigación del Laboratorio Nacional de Políticas Públicas, en promedio, las personas que trabajan como repartidoras en las plataformas laboran en promedio 10 horas al día. Mientras más tiempo estén conectados y conectadas y aceptando pedidos, tendrán un mayor rango de ganancia, dice la investigación de Víctor Carreón Rodríguez, profesor asociado de ese centro.\nEl reporte de Uber indica que sólo 28% de las personas conductoras y repartidoras se dedica de lleno a este trabajo. El porcentaje de socios que además labora de manera independiente en otra actividad es de 20%, le sigue 11% como estudiantes y un porcentaje igual tienen un empleo de tiempo completo, pero trabaja también en la app.\n“No somos trabajadores independientes”\n“Algunos han propuesto un plan según el cual los conductores seguirían siendo contratistas independientes, mantendrían la flexibilidad actual de la que disfrutan y recibirían algunos, pero no todos, los beneficios que reciben los empleados. ¿Apoyarías o te opondrías a esta propuesta?”, se les preguntó a quienes se conectan por Uber para trabajar.\nEn promedio, 92% de las personas consultadas respondió que la apoyaría. La interpretación que Uber le da esos resultados es que “nueve de cada 10 apoyan un modelo IC+”. Es decir, “seguir siendo contratistas independientes, mantener la flexibilidad” y recibir algunos beneficios que reciben las personas con un vínculo laboral reconocido.\nPara Sergio Guerrero, la pregunta, por una parte, invisibiliza “el esfuerzo que estamos haciendo los colectivos de trabajadores organizados y, en cierto sentido, el gobierno federal para regular el trabajo en plataformas”. Por otro lado, dice, “la pregunta puede estar planteada de manera tramposa, pues orienta la respuesta porque los trabajadores no vamos a estar en contra de la flexibilidad y, por lo visto, tampoco contra tener ciertas prestaciones, pero enfatiza que seguiríamos siendo independientes. Además, se refiere a beneficios y no a derechos laborales”.\n“Nuestro objetivo es ser la mejor plataforma de trabajo independiente de México. Por eso invertimos constantemente en tecnología que mantenga a Uber en la preferencia de todas aquellas personas que buscan una oportunidad, ya sea por un periodo corto, para alcanzar una meta particular, para complementar su ingreso familiar o como una ocupación predilecta”, señaló María Eugenia Zurita, directora de Comunicación de Uber en México en el comunicado en el que se difundieron los resultados de la encuesta.\n“No somos trabajadores independientes”, insiste Sergio Guerrero. “Es muy importante que nuestros compañeros sepan eso y que la regulación del trabajo por plataformas que buscamos no elimina la flexibilidad. Queremos de una vez acceder de manera plena a nuestros derechos”, apunta el líder sindical.", "date": "04-03-2023"}, {"title": "Volvo vendió casi 100.000 carros desde enero, 17% de ellos fueron eléctricos", "summary": "La firma entregó 22.972 vehículos híbridos enchufables correspondientes a 2%, que representaron 23% de las ventas totales de la empresa", "content": "La firma sueca de automóviles Volvo Cars rozó la barrera de los 100.000 vehículos vendidos en todo el mundo en los dos primeros meses del año actual, al registrar 99.806 matriculaciones, lo que supone un aumento de 11% en comparación con las 89.628 unidades de 2021, gracias, principalmente, al empuje comercial contabilizado en su gama de vehículos Recharge eléctricos e híbridos enchufables.\nEntre enero y febrero, 17,4% de las matriculaciones mundiales de Volvo correspondió a modelos eléctricos, hasta 17.448 unidades, 170% de incremento, mientras que la firma entregó 22.972 vehículos híbridos enchufables correspondientes a 2% más, que representaron 23% de las ventas totales de la empresa.\nSolo en el segundo mes de 2022, la marca escandinava registró un récord para ese mes, con 51.286 vehículos comercializados en todos los mercados en los que opera, lo que se traduce en una subida de 22% en la comparativa con febrero de 2021, cuando vendió 42.067 vehículos.\nEl mes pasado, Volvo Cars registró unas matriculaciones mundiales de 9.574 vehículos eléctricos, 187% de progresión interanual, al tiempo que las entregas de híbridos enchufables mejoraron 6% respecto a febrero de un año antes, hasta 11.104 unidades.", "date": "04-03-2023"}, {"title": "El costo de materias primas alimentarias bajó por undécimo mes consecutivo", "summary": "El índice de ONU sobre el costo de los productos alimentarios bajó 0,6% en febrero, impulsada por los aceites de cocina y los productos lácteos", "content": "El costo mundial de los alimentos volvió a bajar, prolongando su retroceso hasta el nivel más bajo de los últimos 17 meses, aunque los consumidores siguen sintiendo el pellizco en las tiendas de comestibles.\nEl índice de las Naciones Unidas sobre el coste de los productos alimentarios bajó 0,6% en febrero, lo que supone el undécimo mes consecutivo de descensos más prolongados desde hace tres décadas. La caída del mes pasado estuvo impulsada por los aceites de cocina y los productos lácteos, y el indicador general ha bajado 19% desde el récord alcanzado hace un año, cuando la invasión rusa de Ucrania interrumpió las exportaciones de cereales.\nUn año después de la guerra, los precios del trigo se ven presionados por las abundantes cosechas de productores como Rusia y Australia, mientras que los aceites vegetales y los costes de la carne también han bajado. Sin embargo, se necesita tiempo para que esto se filtre a las tiendas, donde los precios también se mantienen altos debido a los costes de la energía, la mano de obra y el transporte.\nPor ejemplo, el encarecimiento de los alimentos ha contribuido recientemente a que los precios al consumo en Francia alcancen un récord en la era del euro, y la inflación de los alimentos en el Reino Unido ha alcanzado un nuevo máximo. Es un problema que afecta a los hogares de todo el mundo, y es posible que los compradores tengan que hacer frente a más subidas de precios.\n\"Aún queda mucho por recuperar de la inflación\", afirmó John Bason, director financiero de Associated British Foods. Las duras negociaciones comerciales son \"una realidad entre proveedores y supermercados. Todos reconocemos que es un momento difícil para todos\", afirmó.\nLos datos del Banco Mundial publicados esta semana muestran una elevada inflación de los precios de los alimentos en casi todos los países de renta baja y media. Alrededor del 87% de los países de renta alta también están experimentando elevados aumentos de precios.\nEl índice de la ONU, que hace un seguimiento de los cinco principales grupos de alimentos exportados, se encuentra en su nivel más bajo desde septiembre de 2021. Los precios del azúcar subieron el mes pasado, mientras que los de la carne y los cereales apenas variaron, según informó el viernes la Organización de las Naciones Unidas para la Agricultura y la Alimentación.\nNo obstante, hay indicios de que la inflación de los alimentos en algunas partes del mundo podría estar remitiendo. Paraguay registró la inflación más baja desde diciembre de 2021 gracias a la moderación de los precios de los alimentos y los combustibles.\nLa cadena estadounidense de comida rápida Wendy's espera que la inflación de los productos básicos sea de un dígito intermedio este año y que la carne de vacuno sea ligeramente deflacionaria en su ejercicio fiscal actual, dijo esta semana el director financiero Gunther Kraft Heinz dijo que no prevé más subidas de precios en Norteamérica, Europa, Latinoamérica y la mayor parte de Asia.", "date": "04-03-2023"}, {"title": "Asaderos de Perú en alerta, los precios de papas y pollo no detienen sus incrementos", "summary": "La inflación de alimentos en ese país creció casi 25% el último año y el pollo asado en combo llegó hasta picos de US$21", "content": "Tras el alza de precios del pollo en los mercados a nivel nacional, a raíz de los altos costos de la soya y la gripe aviar, los empresarios del sector gastronómico evalúan alternativas para que no impacten en su rentabilidad.\nLa presidenta de la Asociación Peruana de Hoteles, Restaurantes y Afines (Ahora), Blanca Chávez, indicó que los propietarios de las pollerías elevarían hasta 30% los precios del pollo a la brasa si es que comienza la escasez de estas aves.\n“Lo que nos han dicho es que nos van a mantener los precios para todas las pollerías, pero lo que se teme es que haya escasez de estas aves y si es así nos veremos muy afectados, entonces ahí se subiría en 30% el precio del pollo a la brasa”, comentó.\nDe acuerdo a la también dueña de Tampa Chicken, el precio de un pollo a la brasa entero, con papas fritas y ensalada actualmente oscila entre US$15 y US$21; ello, tras los diversos ajustes que se realizaron en el último año como consecuencia del incremento en el costo de insumos indispensables como el aceite, variaciones en el precio del ave, entre otros.\nCabe señalar que en febrero el Índice de Precios al Consumidor a nivel nacional subió 0,43%, según el último reporte del Inei. Uno de los sectores que incrementó fue el de restaurantes (0,70%), en donde el emblemático plato de la comida peruana como el pollo a la brasa avanzó en 0,8% (17 ciudades).\n¿Habrá reducción de porción?\nChávez sostuvo que, ante el alza del precio del pollo, otra alternativa puede ser la reducción de las porciones de papas fritas, pero que los propietarios no lo van a realizar.\n“Reducir el pollo no, pero quizás menos papas, pero me comunicaron que eso no van hacer”, refirió la empresaria, quien aseguró que seguirán dando la misma porción a sus comensales.\nTambién señaló que todavía ningún restaurante vende como prepandemia (2019). “Cuando estábamos ya a punto de recuperar nos vino el problema político de las manifestaciones y nos mató, cero turismo interno y receptivo”, refirió.", "date": "04-03-2023"}, {"title": "Apple invertirá US$1.100 millones más para mejorar centro tecnológico en Alemania", "summary": "Esta expansión es para desarrollar cada vez más sus propios chips destinados a sus iPhones, MacBooks, iPads y otros dispositivos", "content": "El gigante estadounidense Apple anunció el jueves que tenía previsto invertir US$1,100 millones en los próximos años en su centro de desarrollo de chips en la ciudad alemana de Múnich.\nEsta medida, que se llevará a cabo en los próximos seis años, llega tras un anterior compromiso de US$1.059 mil millones en 2021, cuando Apple hizo de Múnich la sede de su nuevo “Silicon Design Center” europeo, según un comunicado del grupo. La expansión en Alemania forma parte de la estrategia mundial de Apple para desarrollar cada vez más sus propios chips destinados a sus iPhones, MacBooks, iPads y otros dispositivos.\nEstas instalaciones de investigación y desarrollo, dedicadas a los procesadores Apple Silicon que integran los aparatos del grupo, fueron inauguradas a finales de 2022 y son el “mayor centro de ingeniería” del grupo en Europa. De igual modo, el nuevo paquete de inversiones se destinará, entre otros temas, a la apertura de más laboratorios y espacios que permitan “una colaboración todavía más estrecha entre nuestros más de 2,000 ingenieros en Baviera”, según Apple.\nEl gigante estadounidense dispone de una base en Múnich desde 1981 y cuenta actualmente con más de 4,500 empleados en Alemania, principalmente en el sur del país, focalizados en el desarrollo de semiconductores.\nLa capital de Baviera ya alberga otras sedes de pesos pesados industriales, como Siemens o BMW, y se está convirtiendo en uno de los puntales de la innovación tecnológica en Europa.", "date": "04-03-2023"}, {"title": "Tecnoglass supera los US$2.000 millones en capitalización de mercado en el Nasdaq", "summary": "La compañía anunció que el año pasado sus ventas subieron un 44% en los ingresos totales hasta los US$716,6 millones", "content": "Tecnoglass, la empresa barranquillera líder en fabricación en ventanas y marcos de aluminio, superó los US$2.000 millones en capitalización de mercado en la sesión de hoy con el impulso que tuvo la acción en el Nasdaq tras la presentación de los resultados de 2022.\nEl título sube más de 6% el viernes y cotiza sobre los US$42. Ayer, había tenido uno de sus mejores días desde marzo de 2022 con un incremento de 10%.\nLa compañía anunció que el año pasado sus ventas subieron un 44% en los ingresos totales hasta los US$716,6 millones. Además, la utilidad neta llegó a US$156,4 millones.\nPor su parte, el Ebitda ajustado creció 76,8% a un récord de US$265,7 millones con un margen de 37,1% y un flujo de caja operacional de US$141,9 millones.\nJosé Manuel Daes, CEO de Tecnoglass, aseguró que \"los resultados récord de nuestro cuarto trimestre reflejan un cierre excepcional para otro año de desempeño superior al del mercado, producto de la dedicación de nuestro equipo y la resiliencia de nuestro modelo de negocio verticalmente integrado\".\nLa utilidad bruta aumentó 72,5% año tras año a un récord anual de US$349,5 millones, lo que representa un margen bruto de 48,8%, en comparación con US$202,6 millones.", "date": "04-03-2023"}, {"title": "Value and Risk mantiene calificación AAA a deuda de largo plazo del Banco AV Villas", "summary": "Es la más alta calificación en grados de inversión, lo que indica que no afectará de forma significativa ante cambios en la entidad", "content": "El Comité Técnico de Calificación de Value & Risk Rating informó que mantuvo la calificación AAA (Triple A) con perspectiva estable para la Deuda de Largo Plazo del Banco Av Villas. De la misma forma que mantuvo la calificación VrR 1+ (Uno Más) a la Deuda de Corto Plazo de esta entidad bancaria.\nLa calificación Triple A señala que la capacidad de pago de intereses y capital es la más alta. \"Es la mejor y más alta calificación en grados de inversión, la cual no se verá afectada en forma significativa ante posibles cambios en la entidad o en la economía\", señaló la representante de Value & Risk, Alejandro Patiño Castro.\nPatiño también explicó que la VrR 1+, otorgada a la Deuda de Corto Plazo, indica que la institución financiera que tenga esta calificación cuenta con la más alta capacidad para el pago de sus obligaciones, en los términos y plazos pactados, dados sus niveles de liquidez.\nTambién aclara que la calificadora de valores Value and Risk Rating utiliza la nomenclatura (+) y (-) para otorgar una mayor graduación del riesgo relativo.", "date": "04-03-2023"}, {"title": "Peso colombiano se ubica como la moneda emergente más depreciada de la semana", "summary": "En contraste, dentro de las monedas que lograron revaluarse durante estos días está el peso chileno con un repunte de 2,39%", "content": "El dólar está cerrando la semana con un valor promedio de $4.776,98, unos $78,95 abajo de la TRM que para hoy es $4.855,83, luego de haber mostrado gran volatilidad, sobre todo en las cifras intradía de las jornadas, en los que se estuvo moviendo entre los $4.750 y cerca de los $4.900.\n\"Hay mucha volatilidad, es normal que la moneda corrija un poco en medio de todo esto, no hay una tendencia clara\", indica Andrés Moreno, asesor financiero.\nY aun cuando el peso no mostró algún cambio extremo que se acercara en gran medida a los $5.000, logró ocupar el puesto de la moneda emergente más depreciada de la semana con una caída de $0,93%, después de haber estado dentro de las monedas más apreciadas de la semana anterior.\n\nLos movimientos de la divisa que pudieron ocasionar esta depreciación, se dieron en medio de un panorama local bastante agitado, en el que se evidenciaron algunas movidas en los ministerios que generaron incertidumbre política, causando cierto temor en los mercados.\n\"A veces el dólar lo mueve el entorno internacional, otras veces se debe a tensiones locales. El cambio de ministros y la crisis del Gobierno Petro hace que los inversionistas estén muy nerviosos\", aseguró Moreno.\nEl experto además menciona que las reformas juegan un papel importante. \"La reforma laboral va a generar más empleo, la reforma a la salud arrancó caída, no hay un norte, entonces hay mucha incertidumbre política en Colombia, y creo que esta semana eso le paso factura al dólar en el país\", añade Moreno.\nSin embargo, existieron factores como los resultados financieros de Ecopetrol, que si bien, no llevaron al dólar a una caída contundente, lo mantuvieron con cierres estables.\nOtras de las monedas que también tuvieron depreciación fueron el rublo ruso con 0,63%, el dólar taiwanés con 0,54%, el peso argentino con 0,54%, el forínt húngaro con 0,27%, y el real brasileño con 0,21%, porcentajes menores a los vistos para Colombia.\nEn contraste, aquellas monedas que lograron apreciarse más durante estos días fueron, el peso chileno con un repunte de 2,39%, porcentaje que lo posiciona como el líder de la lista, seguido por el won surcoreano con 1,68%, el peso mexicano con 1,54%, el rand sudafricano con 1,33%, el peso filipino con 1,28% y el bath tailandés con 1,17%.", "date": "04-03-2023"}, {"title": "El director de la Uiaf asistió a reuniones en EE.UU. para fortalecer la lucha antilavado", "summary": "La agenda se realizó en una semana e incluyó un encuentro con el embajador de Colombia en Estados Unidos, Luis Gilberto Murillo", "content": "El director general de la Unidad de Información y Análisis Financiero (Uiaf), Luis Eduardo Llinás viajó hasta Washington, EE.UU., para adelantar reuniones estratégicas con el objetivo de fortalecer la lucha antilavado de activos, contra el financiamiento del terrorismo, la proliferación de armas de destrucción masiva, la lucha anticorrupción y contra delitos ambientales.\nLa agenda duró del 27 de febrero al 02 de marzo e incluyó un encuentro con el embajador de Colombia en Estados Unidos, Luis Gilberto Murillo, con quien dialogó sobre la lucha contra delitos económicos y trasnacionales.\n“Viajamos a Washington para dialogar con actores clave que nos ayudarán a robustecer las labores misionales y fortalecer las capacidades de la Uiaf, que es la coordinadora nacional del Sistema Antilavado de Activos de Colombia, en pro de la defensa de la economía nacional”, añadió Llinás.\nEl director también habló con el embajador de Colombia ante la Organización de los Estados Americanos (OEA), Luis Ernesto Vargas, con el propósito de fortalecer lazos entre la Uiaf y este organismo intergubernamental. y con el secretario de Seguridad Multidimensional de la OEA, Luis Fernando Lima Oliveira, que puso sobre la mesa la posibilidad de hacer uso de la \"experiencia OEA\" para identificar riesgos en Colombia en materia de trata de personas y el tráfico de migrantes a través de la inteligencia financiera.\nEn la agenda bilateral, se incluyeron reuniones con representantes de agencias de inteligencia y organizaciones estadounidenses que luchan contra el contrabando y el terrorismo. Una con el director interino de la Red de Control de Delitos Financieros (FinCEN), Himamauli Das, con quien acordó fortalecer la cooperación en inteligencia financiera.\nTambién se reunió con funcionarios del Servicio de Rentas Internas de Investigación Criminal (IRS-CI), de la Agencia de Investigaciones de Seguridad Nacional (HSI) y de la Oficina de Control de Activos Extranjeros (Ofac) y con el jefe de la Unidad de Operaciones Internacionales del Federal Bureu of Investigation (FBI), Mark Grimn, con quien intercambió experiencias sobre mejores prácticas y métodos investigativos para combatir actividades criminales cibernéticas.\n“En medio de estas reuniones, propusimos agendas de trabajo conjunto para fortalecer la seguridad humana, la lucha contra el crimen organizado, el narcotráfico, el terrorismo, delitos fiscales, el análisis de redes criminales que apoyan a Grupos Armados Organizados (GAO), y solicitamos apoyo a estas agencias para mejorar los procesos de análisis de fuentes abiertas y la detección de posibles operaciones de LA/FT/FP a través del uso de activos virtuales”, concluyó el director Llinás.", "date": "04-03-2023"}, {"title": "Dólar a la baja, cerró en promedio a $4.780, unos $74,95 abajo de la TRM vigente", "summary": "El barril de petróleo Brent, referencia para Colombia, subió 0,94% a US$85,55; mientras que el WTI ascendió 1,48%, a US$79,32", "content": "El dólar volvió a la baja rompiendo el umbral de los $4.800 que había estado tocando durante toda la semana.\nLa moneda cerró a $4.780,88, en promedio, $74,95 abajo de la Tasa Representativa del Mercado (TRM) que para hoy fue de $4.855,83.\nEl comportamiento de la moneda estuvo marcado durante toda la semana por la incertidumbre política por las distintas movidas del Gobierno y después de que Ecopetrol anunciara que sus ingresos totales de 2022.\n\nEl monto que se negoció en las operaciones llegó a US$1.088 millones, con 1.901 transacciones, según registró la plataforma Set-FX, mientras que el mínimo de la jornada es $4.757 y el máximo $4.813, reflejando alta volatilidad.\nLas acciones europeas subieron y los futuros de acciones indicaron una apertura más firme para Wall Street, ya que se detuvo un aumento reciente en los rendimientos de los bonos globales y los inversores se sintieron cómodos con las señales de fortaleza subyacente en la economía mundial.\nLos datos a principios de esta semana mostraron una resistencia continua del mercado laboral en la economía más grande del mundo, lo que respalda el caso de que la Reserva Federal siga endureciendo la política, un tema que empujó a casi todos los activos principales a números rojos en febrero.\nSin embargo, las acciones han logrado mantenerse por sí mismas en lo que va de marzo, a pesar de una serie de lecturas de inflación altas y fuertes impresiones del mercado laboral que hicieron que los inversores aumentaran las apuestas sobre dónde podrían alcanzar su punto máximo las tasas de interés.\n“Los mercados de acciones a corto plazo parecen estar más enfocados en un aterrizaje suave (para la economía) que en las presiones de costos”, dijo Luke Hickmore, director de inversiones de abrdn.\nSi bien los mercados monetarios ahora ven que las tasas de interés de EE. UU. Suben a alrededor del 5,5% en septiembre, Hickmore considera que \"los mercados están sobrevalorando los picos de las tasas de política de la Fed y el banco central del Reino Unido, creo que el pico de la política llega antes\".\nEl movimiento al alza en los rendimientos de los bonos se detuvo el viernes, y el índice de referencia del Tesoro a 10 años cayó cinco puntos básicos al 4% después de subir durante tres días seguidos.\nLos rendimientos alemanes a 10 años rompieron una racha alcista de cinco días para caer tres puntos básicos. El dólar también retrocedió frente a una cesta de divisas y se encaminaba a una caída semanal tras cuatro semanas de ganancias.\nPetróleo\nEl barril de petróleo Brent, de referencia para Colombia, subió 0,94% a US$85,55; mientras que el crudo WTI ascendió 1,48%, a US$79,32 el barril.\n\nLos precios del petróleo cotizaban estables el viernes y se dirigían a registrar un subida semanal, ya que el optimismo sobre la recuperación de la demanda de China contrarrestó las preocupaciones en torno a una recesión debido al aumento de los inventarios de crudo de Estados Unidos y el endurecimiento de la política monetaria en Europa.\nEn China, la actividad del sector servicios creció en febrero al ritmo más rápido de los últimos seis meses, ya que la eliminación de las estrictas restricciones por el Covid-19 reactivó la demanda, mostró el viernes una encuesta del sector privado.\nLa actividad manufacturera en China también creció el mes pasado, al ritmo más rápido en más de una década, reforzando las expectativas de una recuperación de la demanda de combustible. Las importaciones chinas de petróleo ruso por vía marítima alcanzarán este mes una cifra récord.\nEl mayor importador de petróleo del mundo es cada vez más ambicioso con su objetivo de crecimiento para 2023, que actualmente se sitúa en 6%, dijeron a Reuters esta semana fuentes implicadas en las discusiones políticas.", "date": "04-03-2023"}, {"title": "Así es el panorama actual de la competencia global en el mercado de internet satelital", "summary": "A pesar de la competencia entre magnates por liderar el mercado de internet satelital, HughesNet aún mantiene su primer puesto", "content": "Con el pasar de los años, la necesidad de avanzar en materia de conectividad se ha trasladado hacia la alternativa de extender el mercado del internet satelital. Gracias a esta posibilidad, territorios alejados y zonas rurales de un país tienen mejores oportunidades para obtener conectividad, a partir de la señal que se envía desde un satélite hacia antenas parabólicas.\nAlrededor del mundo, hay diferentes niveles de proyectos para impulsar el internet satelital, incluso por las mismas escalas de realizar planes multimillonarios. Según el último ranking de la revista investigativa U.S News & World Report, HughesNet fue catalogado como el mejor proveedor de internet satelital a nivel global.\nAl igual que en 2022 y 2021, HughesNet también recibió el primer puesto del mejor proveedor de internet satelital, por parte de este medio especializado. Del mismo modo, U.S. News también ha catalogado a HughesNet como el mejor proveedor de internet en zonas rurales, especialmente por estar dentro de zonas aledañas por las cuales normalmente otros proveedores no prestan sus servicios.\nActualmente, esta empresa lleva más de cinco años ofreciendo sus servicios en Colombia, brindando acceso a internet de alta velocidad a más de 1.000 municipios en el país. En segundo lugar del ranking, se encuentra Viasat. Al igual que HughesNet, este también suele encontrarse en áreas rurales o remotas.\nAhora bien, a pesar de que HughesNet y Viasat son considerados por U.S News como los mejores proveedores de internet satelital en el mundo, también es importante tener en cuenta otras empresas que vienen desde el capital de magnates reconocidos.\nEn primera instancia, el internet satelital de Elon Musk denominado como Starlink es una de las opciones más populares en la actualidad.Este es un proyecto desarrollado por SpaceX, cuyo objetivo es poner una amplia cantidad de satélites alrededor del mundo para llevar la conectividad satelital en varias partes del mundo, incluyendo espacios rurales cuya cobertura ha sido de baja calidad.\nLa finalidad de SpaceX con este plan es ampliar su presencia en el mercado del internet satelital. Por ende, en la actualidad se estima que en órbita hay una cifra alrededor de 4.000 satélites operando por Starlink. En Colombia, hace tres semanas se conoció que Starlink empezaría a ponerse en funcionamiento, bajo un costo de $210.000 mensuales por el servicio residencial y un pago inicial de $2,2 millones para la instalación de equipos, según la compañía.\nEn segundo lugar, Jeff Bezos también plantea meterse en la competencia del internet satelital contra Elon Musk. Hace un mes, Amazon recibió el permiso de la Comisión Federal de Comunicaciones (FCC) para lanzar 3.236 satélites en órbita. Sin embargo, el proyecto denominado como Kuiper recibió una condición del FCC, y consiste en presentar informes semestrales sobre la cantidad de satélites puestos en operación.\nEn tercer lugar, el fundador de Facebook, Mark Zuckeberg, quiere implantarse en la competencia del internet satelital con su proyecto denominado como Athena.El anuncio oficial de este plan fue en 2018, remplazando un viejo proyecto cancelado conocido como Aquila, cuyo propósito consistía en expandir la conectividad a internet mediante el uso de drones.\nDespués de lo mencionado anteriormente, para el caso colombiano, se espera que la competencia por el mercado de internet satelital dé paso a la apertura de redes 5G. Según menciona el MinTIC, estas iniciativas abrirán paso a estructurar el uso de redes 5G durante los siguientes años.", "date": "04-03-2023"}, {"title": "Hacia una regulación más sólida en ciberseguridad", "summary": "El Estado debería estipular regulaciones nuevas y más sólidas en seguridad que las industrias con tecnología informática deben cumplir para el bien de todos. La atención del gobierno debería enfocarse en la prevención", "content": "La regulación en ciberseguridad dentro de la ley colombiana sigue siendo liviana. Esta pide a organizaciones de algunos sectores realizar pruebas de seguridad periódicas -la periodicidad es específica solo para el sector financiero, al que se exigen pruebas mínimo dos veces al año- y revelar cierta información en caso de haber sufrido impactos por ciberataques.\nPero, ¿por qué solo algunas organizaciones? ¿Por qué no revisar constantemente algo que representa un problema para las empresas no solo en Colombia sino en todo el mundo? ¿Para qué centrarse en revelar incidentes ya ocurridos? Y, ¿por qué no atender primeramente a la prevención y a la protección y el bienestar de los usuarios?\nSon muchísimas las empresas que actualmente ofrecen sus productos y servicios a través de medios digitales y que solicitan información confidencial a sus clientes o usuarios. Las vulnerabilidades de seguridad en esta tecnología son abundantes. Casi a cualquier sistema que se evalúe se le reportarán vulnerabilidades.\nEstos problemas de ciberseguridad, sobre todo aquellos de severidades alta y crítica, al ser explotados por ciberatacantes, pueden permitir la afectación de las operaciones y recursos de las compañías y sus clientes o usuarios. El robo de información sensible, además de impactar negativamente la reputación de una empresa, puede poner en riesgo la seguridad de las personas involucradas.\nLa regulación colombiana en ciberseguridad debería aplicar para todas las compañías que hagan uso de la tecnología de la información y de recursos confidenciales, no solo para aquellas dentro de la categoría de “infraestructura crítica pública”. Esperar una autorregulación por parte de las organizaciones no ha demostrado ser una estrategia efectiva.\nPor otro lado, tanto los sistemas informáticos como las amenazas cibernéticas se encuentran en constante evolución. Pequeñas modificaciones en un software pueden traer consigo nuevas vulnerabilidades. Asimismo, son cada vez más avanzadas las estrategias de ataque que elaboran los delincuentes.\nPor esto, la regulación colombiana debería solicitar a las organizaciones la realización de pruebas de seguridad de manera continua y no esporádica, para que con ayuda de ellas puedan estar atentas a lo que signifique exposición al riesgo en sus sistemas y tomar medidas de remediación.\nA lo anterior, la legislación podría agregar un requisito en el que se obligue a las organizaciones a hacer públicas las vulnerabilidades que no solucionen en determinado periodo de tiempo (preferiblemente pocas semanas) y a pagar sanciones en caso de no cumplir con ello. Nadie va a querer revelar no haber cerrado una vulnerabilidad y tenerla aún abierta dentro de sus sistemas, poniendo en riesgo la seguridad de la información de sus usuarios, quienes, por cierto, tienen todo el derecho de saber si la tecnología que usan es segura.\nLas pruebas de seguridad continuas y la reparación oportuna de vulnerabilidades hacen parte de una postura preventiva, no defensiva o reactiva. Es cierto que revelar los ciberataques exitosos contra las empresas puede servir como advertencia y llamado a la acción preventiva. Sin embargo, creemos que para ello sería más útil la obligación de hacer públicas las vulnerabilidades no remediadas, que los golpes recibidos por otros.\nLa atención del Gobierno colombiano debería enfocarse más en la prevención para la protección de los usuarios. No podemos deshacer las filtraciones de datos, los robos o las interrupciones de operaciones ya ocurridas. No tenemos que esperar a ser víctimas de ciberataques para ser conscientes del valor de la ciberseguridad. El Estado debería estipular regulaciones nuevas y más sólidas en seguridad que las industrias con tecnología informática deberían cumplir para el bienestar de todos.", "date": "04-03-2023"}, {"title": "Las cortes deben ser garantía de Estado de derecho", "summary": "Los debates siempre serán bienvenidos y más si involucran a los tres poderes cuando entran en conflicto, debe acabar la moda de vulnerar la constitución para mostrar gestión pública", "content": "La Constitución de la República de Colombia instaura tres poderes como pilares fundamentales del funcionamiento del Estado que se basa en la aplicación plena del derecho.\nLa suspensión que ordenó el Consejo de Estado del decreto del Gobierno Nacional con el cual el presidente, Gustavo Petro, pretendía asumir las funciones regulatorias de los servicios públicos, es una muestra de que el Ejecutivo no está por encima de las cortes ni de la Carta Magna; a lo que se sumó la Corte Constitucional al recalcar la facultad que tiene para suspender leyes temporalmente.\n“Como regla general, la Corte ha señalado en el pasado que no procede la suspensión de normas, como medida provisional. No obstante, en casos excepcionales, frente a una norma abierta o manifiestamente incompatible con la Constitución que pueda producir efectos irremediables o que lleven a eludir el control de constitucionalidad, es necesario que la Corte adopte medidas, también excepcionales, orientadas a impedir la producción de efectos del acto objeto de control”, toda una suerte de jurisprudencia que obliga a los congresistas y el Ejecutivo a actuar en consecuencia.\nCon esto se debe acabar la cultura de los ministros y los congresistas de tramitar leyes inconstitucionales en su totalidad o en algunos artículos para beneficiarse mientras las cortes los derogan, una viveza política que ha sido especialmente dañina en las reformas tributarias cuando el ministro de Hacienda de turno redacta artículos con nuevos impuestos que sabe se van a caer y el Estado debe devolver el dinero.\nMientras los altos tribunales actúen en derecho, las fuerzas vivas de la sociedad pueden dormir tranquilas, máxime cuando se atraviesa por un momento en que el Gobierno Nacional de turno ve la destrucción de lo construido como una herramienta de cambio, descartando en muchas ocasiones que se puede edificar sobre más de 200 años de historia.\nMás que para el Ejecutivo, las últimas decisiones de las cortes son un campanazo de alerta para los congresistas que aprueban normas, leyes y dictan disposiciones sin conocer de constitucionalidad. El problema que se desprende de los últimos acontecimientos legales que involucran el Presidente y a las altas cortes es que en determinados momentos el poder judicial puede montar una suerte de filtro administrativo por el que se le juzgue de pretender cogobernar.\nHa sucedido algunas veces en las últimas décadas que algunas decisiones de las cortes son unos auténticos palos en la rueda para el Congreso y el Presidente, pero cada acontecimiento debe verse como independiente y en estos casos no se puede hacer presentismo, pues las decisiones de los poderes son producto de sus momentos históricos.\nEn lo que concierne a frenar la injerencia directa del Presidente en la regulación de los servicios públicos es oportuno para la seguridad inversionista, pero no exime ni aprueba a las polémicas Comisión de Regulación de Energía y Gas (Creg) y la Comisión de Regulación de Agua Potable y Saneamiento Básico (CRA) de mejorar sus roles y funciones en esta coyuntura; no dejan de ser entidades politizadas sin mayor protagonismo en un momento en el que se asoma un racionamiento y los precios de los servicios públicos son un auténtico motor inflacionario que tiene a las familias en aprietos económicos.", "date": "04-03-2023"}, {"title": "Asistir a los tres 'Grandes Premios' de Fórmula 1 del continente costaría $154 millones", "summary": "Brasil, México y Estados Unidos son los países más cercanos a Colombia en los que se realizarán carreras de Fórmula 1 este año", "content": "Un Gran Premio de Fórmula 1 es uno los deportes más lujosos del mundo y es uno de los imanes turísticos más significativos por sus resultados de audiencia. Solo en el celebrado en México el año pasado, asistieron 227.000 turistas. Y, en general, registró 390 millones de espectadores por televisión.\nEsto ha llevado a la Fórmula 1 a convertirse en la categoría premium en competencias de automovilismo. Según un artículo publicado por Expansión, este ha llegado a facturar cerca de US$2.560 millones, 20% más que en 2021, y cifra que también es mayor a los ingresos previos a la pandemia. Sus ingresos primarios representan algo más de US$565 millones, mientras que los derechos televisivos aportan más a la cuenta de resultados con US$720 millones.\n¿Cuánto costaría ir a los premios de Latinoamérica?\nEste año las carreras tendrán lugar en 23 países del mundo por lo que asistir por los menos a las carreras de los tres países más cercanos a Colombia abarcaría los siguientes gastos.\nEn Brasil se realizarán las carreras del 2 al 5 de noviembre, un paquete premium como el de Alfa Romeo F1 (‘Team Stake Paddock’) por tres días, que incluye boletos para los tres días de carrera, estadía en el Club Suite del Paddock Clube, acercamiento a los 'pit lane' y un puesto con vista sin obstáculos tendría un costo por $44,5 millones.\nEl siguiente país más cercano es México, allí las carreras se llevarán a cabo del 26 al 29 de octubre. En el país 'manito' el paquete más costoso es el de MoneyGram Haas F1 Team Paddock, que incluye ingreso a los tres días de carrera, hospedaje por cuatro noches,  un tour garaje, acercamiento a los pits, entre otras cosas. Su valor llega a los $52 millones.\nLa siguiente carrera más cercana es una de las más costosas y más visitadas por los turistas, en Las vegas, Estados Unidos. Con un hospedaje de cuatro noches en Virgin Hotel Las Vegas, acceso a los tres días de carrera, y puestos con vistas premium a un lado del circuito, el costo podría llegar a los $58 millones.\nDe esta forma, la persona que quiera asistir a los tres premios de esta parte del planeta tiene que contar con un presupuesto mínimo de $155 millones.", "date": "04-03-2023"}, {"title": "El Salón de Moda y otros eventos para para que asista durante este fin de semana", "summary": "Este fin de semana se podrán encontrar planes de todo tipo demoda para tallas grandes, conciertos, talleres y festivales gastronómicos", "content": "“Gorda, Salón de Moda”, es un espacio para las tallas grandes en Bogotá. Se realizará en el Hotel Hyatt Place junto a Corferias el 4 y 5 de marzo y se repetirá le viernes 11 y sábado 12 de marzo.En este espacio se reúnen empresarios y emprendedores del sector textil dedicados a las tallas plus size o grandes. Todos buscan empoderar a las mujeres que se sientes excluidas por la industria de la moda.\nEn este salón se encontrarán tendencias, novedades en moda e imagen personal en la que 29 marcas colombianas de Bogotá, Medellín, Ibagué, Cali, Cúcuta y Rio Negro mostrarán sus vestidos de baño, camisetas, pantalones, blusas, jeans entre otras prendas de vestuario.\nLos asistentes podrán encontrarse con todo tipo de vestuario que irán desde la talla regular XL hasta las 5XL. “La idea es que las mujeres de tallas grandes, que no han tenido una experiencia grata a la hora de comprar ropa, se diviertan y encuentren aquello que siempre han querido lucir a su medida”, aseguró Laura Agudelo, directora del evento.\nDurante los dos fines de semana, el evento contará con una agenda de charlas y actividades gratuitas por expertas de diferentes áreas.\nEste fin de semana se realizará un taller literario en la calle 10 #3-16, en la Biblioteca Fuga. En este se realizará un curso sobre escritoras mexicanas contemporáneas que tienen como objetivo mostrar un panorama de la narrativa escrita por mujeres desde principios del siglo XX hasta hoy. Estos se realizan desde las 10:00 a.m. hasta las 12:00 p.m. y desde hoy se llevarán a cabo los sábados hasta el 25 de marzo. Luz María Rubio, dictará el curso.\nDurante dos días en la capital se podrá disfrutar de muestras artísticas, feria de emprendimiento, música en vivo y un ambiente familiar con el que varios restaurantes brindarán amplia variedad de platos. Algunos participantes son De la Loma, El Solar del Brevo, La Boca de los Cuatro Mares, Jarman Restaurante, entre otros. Además, emprendedores se reunirán para dar a conocer su trabajo. Se hará en el sector de la Macarena.\nLa emblemática Novena Sinfonía de Beethoven, llega a la Bogotá de la mano con la Orquesta Filarmónica de Bogotá, el Coro Filarmónico Juvenil y otras voces bajo la batuta del maestro Emil Tabakov, aclamado mundialmente por su trabajo. Esto se realizará en el Teatro Mayor Julio Mario Santo Domingo, en la calle 170 #67-51. Además de la Sinfonía, también se tocará la Obertura Leonora No. 3 de Ludwig van Beethoven.\nPara quienes prefieren no salir de casa, o están lejos de la ciudad, hoy a las 4:00 p.m. se realizará la temporada virtual de la Filarmónica de Bogotá con Sergei Sichkov y un recuerdo de 2001. Se podrá ver el concierto desde la página del espacio filarmónico de Bogotá. Si no es posible asistir a esa hora, en la página se podrá encontrar archivado, junto con 150 vídeos más de 23 instrumentos musicales y sus programas de formación.\nEn el Planetario de Bogotá se presentará un show inmersivo musical con proyecciones audiovisuales en formato domo con las más icónicas canciones de David Bowie. Será un viaje por la metamorfosis artística del británico desde sus orígenes en la escena hasta la creación de su emblemático personaje Ziggy Stardust. Hoy será a las 8:00 p.m. y el domingo a las 6:30 p.m. El precio para los adultos, según el Planetario, es de $20.350.\nEste mes se estrenó The Mandalorian en Disney+. La serie trata de un héroe y Grogu, dos personajes recorriendo la galaxia, que se encuentran con amigos y enfrentan amenazas peligrosas durante su viaje. Es su tercera temporada, y será protagonizada por Pedro Pascal.\nEsta película de drama muestra la historia de dos amigos de infancia que están entusiasmados porque uno de ellos ha salido de la cárcel y cree merecer una oportunidad en el ring. Es protagonizada por Michael B. Jordan, Tessa Thompson y Phylicia Rashad. Estrena en Cine Colombia.\nEsta comedia romántica española, que llegó a Netflix, trata sobre un hombre, que con solo besar a una mujer, es capaz de ver el futuro de la relación. Por esto sus relaciones no son duraderas. Su duración es de 95 minutos.\nEO\nNominada a los Oscar, esta película ha conquistado el corazón de muchos, ya que muestra el mundo a través de los ojos de este melancólico burro, Eo. El país de origen es de Italia y Polonia, por lo la película es presentada en ingles. Estrenó el jueves en Cine Colombia.", "date": "04-03-2023"}, {"title": "The Playlist, entre los documentales más recomendados por los empresarios este año", "summary": "Los documentales más recomendados hacen alusión a reflexiones y enseñanzas sobre el trayecto que tiene una empresa hasta su éxito", "content": "Tras un sondeo realizado por LR, en el que se les preguntó a algunos de los empresarios más influyentes del país cuál documental recomendarían para ver en los ratos libres, se concluyó que la mayoría consume contenido que los inspira en sus carreras o que incita a reflexiones acerca de los diferentes sucesos que ocurren en el mundo de los negocios, e incluso también algunos que apuntan a solo despejar la mente.\nEntre los títulos más nombrados por los CEO del país están The Playlist, The Founder, Succession, La Cuerda Floja, Magia Salvaje y La Negociación, entre otros títulos que tienen en común su mensaje: reflexiones acerca de cómo mantener, sostener y sacar a flote una compañía o incluso la importancia de la sostenibilidad ambiental.\nPor ejemplo, Camilo Sarmiento, Founder & CEO Gardant, dijo que su producto audiovisual preferido es ‘The True Cost’ porque permite “ampliar el espectro sobre el consumo, alejándolo de solo cómo nos vemos, a todo lo que sucede detrás de esta industria y lo que representa en cada persona”.\nEntre los empresarios que se entrevistaron resaltan Carlos Mario Giraldo, CEO del Grupo Éxito; Carlos Enrique Cavelier, presidente de Alquería; Jaime Velasco, gerente general de Honda Colombia, Fabián Hernández, CEO de Telefónica, y Santiago Álvarez, CEO de Latam.\nSuccession\n\nHBO lanzó una serie que deja una reflexión acerca de que los lazos familiares no son los más fuertes cuando esta de por medio un imperio como el de los Logan Roy. La historia se desarrolla en medio de un conflicto familiar en el que cuatro hijos de un magnate dueño de uno de los mayores conglomerados mediáticos y de entretenimiento del mundo decide cederle la compañía a uno de sus hijos.\nEn la Cuerda Floja\n\nSegún Edgar Ibarra, director de Marketing Universo Vives, esta serie no habla de empresas, pero muestra que lo importante de todo, incluso en las empresas, es el propósito y el ‘ por qué’. “Antes de la caída de las Torres Gemelas, para los neoyorquinos estas eran dos torres de cemento y hasta feas. Hasta que alguien decidió pasar de una a la otra por medio de una cuerda floja, un propósito que le dio alma a las Torres”.\nThe Crown\n\nEsta dramatización fue inspirada en hechos reales y relata la vida de la reina Isabel II y los sucesos políticos y personales que definieron su reinado. Según, Ricardo Uribe, presidente de Proksol, “The Crown tiene un tinte de documental con novela”, pues cuenta todos los obstáculos, inconvenientes e ideas que tuvo la reina Isabel II durante todo su reinado. La serie se estrenó en Netflix en 2016.\nThe Playlist, historia de Spotify\n\nHasta ahora cuenta con una temporada que relata la historia de un empresario tecnológico sueco y sus socios, quienes se proponen revolucionar la industria musical con una plataforma de streaming legal. Sus protagonistas son Edwin Endre, Christian Hillborg y Ulf Stenberg. Fue estrenada por primera vez en Netflix en 2022 y toda la serie termina basada en hechos reales de la historia de Spotify.\nThe Founder, hambre de poder\n\nEsta es la historia de uno de los restaurantes de comidas rápidas más reconocidos de la industria a nivel mundial, McDonald’s. La historia empieza contando la historia de Ray Kroc, un vendedor que convirtió el innovador restaurante de comida rápida de dos hermanos de apellido McDonald’s, en el negocio de restaurantes más grande del mundo con una combinación de ambición, persistencia y crueldad.", "date": "04-03-2023"}, {"title": "Alonso causó altas expectativas tras marcar la vuelta más rápida en entrenamiento", "summary": "Su tiempo con neumáticos blandos fue 0,169 más rápido que el del doble campeón del mundo Max Verstappen, de Red Bull", "content": "Fernando Alonso, piloto de Aston Martin, marcó el tiempo más rápido durante los entrenamiento del viernes previos al inicio de la temporada de Fórmula 1 en Baréin, superando grandes campeones como Max, el favorito de Red Bull.\nEsto le creó a sus fans buenas expectativas sobre el papel de Alonso en esta temporada que esta próxima a comenzar. El español de 41 años, marcó en el circuito de Sakhir en un minuto y 30,90 segundos.\nSu tiempo con neumáticos blandos fue 0,169 más rápido que el del doble campeón del mundo Max Verstappen, de Red Bull.\nAlonso había marcado el segundo mejor tiempo en la primera sesión diurna, superando al mexicano Sergio 'Checo' Pérez, que ocupó el tercer lugar.\nEl bicampeón mundial no ha ganado una carrera desde hace una década -la última fue en el Gran Premio de España de 2013 con Ferrari-, pero la \"Misión 33\" -añadir una más a su cuenta de 32 victorias en su carrera- se ha convertido en un grito de guerra para los fans de Alonso en las redes sociales.\nAston Martin impresionó en los entrenamientos con tandas largas rápidas y muchas vueltas, pero Red Bull llegó esta semana como claro favorito, con una versión mejorada del monoplaza que triunfó en 17 de las 22 carreras el año pasado.\nEl Ferrari de Charles Leclerc fue el cuarto más rápido, mientras que el Haas del alemán Nico Hulkenberg acabó quinto.\nEl compañero de equipo de Alonso, el canadiense Lance Stroll, de vuelta en el bólido a pesar de romperse ambas muñecas en un accidente de bicicleta el mes pasado, fue sexto.\nEl otrora dominador Mercedes tuvo dos sesiones tranquilas, con el siete veces campeón del mundo Lewis Hamilton décimo y octavo, respectivamente, y su compañero George Russell undécimo y decimotercero.\nPiastri fue el debutante mejor clasificado en ambas sesiones, 12º y 15º, mientras que Nyck de Vries (AlphaTauri) fue 16º y 19º y Logan Sargeant (Williams), 18º y 20º.", "date": "04-03-2023"}]